<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="UTF-8">
        <link rel="stylesheet" type="text/css" href="/assets/css/style.css">
        <link rel="stylesheet" type="text/css" href="/assets/css/style_textblock.css">
        <link rel="stylesheet" type="text/css" href="/assets/css/img_files.css">
        <link rel="preconnect" href="https://fonts.gstatic.com">
        <link href="https://fonts.googleapis.com/css2?family=Neucha&display=swap" rel="stylesheet">
        <link href="https://fonts.googleapis.com/css2?family=Open+Sans:ital,wght@0,400;0,600;0,700;1,400&display=swap" rel="stylesheet">
        <link rel="shortcut icon" href="https://minecraftlist.com/servers/play.asuramc.tk/icon.png" type="image/x-icon">
        <!-- jQuery -->
        <script src="https://yandex.st/jquery/1.9.1/jquery.min.js"></script>
        <!-- Версия для слабовидящих -->
        <script src="https://lidrekon.ru/slep/js/uhpv-full.min.js"></script>
        <!-- Заголовок -->
        <title>Дс №10 "Росинка"</title>
    </head>
    
    <body>
        <?php include($_SERVER['DOCUMENT_ROOT'] . "/menu.php"); ?>
    
        <div class="background__page">
            <div class="container">
                <div class="block_box" style="margin: 150px auto 75px">
                    <div class="col_1"></div>
                    <div class="col_10">
                        <div class="section">
                            <h2 class="section__title">Материально-техническое обеспечение<br>и оснащенность образовательного процесса</h2>
                            <div class="menu">
                                <div class="menu__item body_yellow">
                                    <div class="menu__header item__one__row">
                                        <div class="item__logo">
                                            <img src="/assets/images/file_icon/pdf.png">
                                        </div>
                                        <a class="menu__title" target="_blank" href="https://drive.google.com/file/d/1fWa-dXXKRT1XUQcIwmx0mG_h3ZKJqX8T/view?usp=sharing">Расходование средств краевой субвенции на учебные расходы за 2021 год</a>
                                    </div>
                                </div>
                                <div class="menu__item body_yellow">
                                    <div class="menu__header item__one__row">
                                        <div class="item__logo">
                                            <img src="/assets/images/file_icon/pdf.png">
                                        </div>
                                        <a class="menu__title" target="_blank" href="https://drive.google.com/file/d/19BRDIZh7vKEzM62kq4zMiMNGm8zHqMDN/view?usp=sharing">Расходование средств краевой субвенции на учебные расходы за 2022 год</a>
                                    </div>
                                </div>

                                <div class="block__box__text" style="margin: 30px 0px">
                                    <p style="text-align: center;"><b>Материально-техническое обеспечение образовательной деятельности<br>МБДОУ Д/с№10 «Росинка» с.Спасское</b></p>
                                    <table>
                                        <thead>
                                            <tr>
                                                <td width="50%">Вид помещения,<br>функциональное использование</td>
                                                <td width="50%">Оснащение</td>
                                            </tr>
                                        </thead>
                                        <tbody style="text-align: left; vertical-align: top;">
                                            <tr class="table__content__head">
                                                <td>Групповые комнаты</td>
                                                <td></td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    ➤ Образовательная деятельность, осуществляемая в процессе организации различных видов детской деятельности: игровой, коммуникативной, трудовой, познавательно-исследовательской, продуктивной, музыкально-художественной, чтения<br>
                                                    ➤ Самостоятельная деятельность детей<br>
                                                    ➤ Образовательная деятельность, осуществляемая в ходе режимных моментов<br>
                                                    ➤ Удовлетворение потребности детей в самовыражении<br>
                                                    ➤ Индивидуальная работа<br>
                                                    ➤ Совместные с родителями групповые мероприятия: досуги, конкурсы, развлечения и др.<br>
                                                    ➤ Групповые родительские собрания
                                                </td>
                                                <td>
                                                    ➤ Детская мебель: столы, стулья<br>
                                                    ➤ Уголки сюжетно-ролевых игр: «Дом», «Магазин», «Больница», «Парикмахерская», «Мастерская» и др.<br>
                                                    ➤ Уголки: книжный, природный, речевой<br>
                                                    ➤ Игрушки: куклы, машинки и др.<br>
                                                    ➤ Мелкие игрушки для режиссерских игр<br>
                                                    ➤ Настольно-печатные игры, лото, домино<br>
                                                    ➤ Конструкторы разных видов, кубики, строительный материал<br>
                                                    ➤ Дидактический материал для образовательной деятельности<br>
                                                    ➤ Предметы-заместители<br>
                                                    ➤ Календарь природы<br>
                                                    ➤ Уголок дежурства по столовой<br>
                                                    ➤ Магнитные доски, мольберты, подставки, фланелеграфы, наборные полотна<br>
                                                    ➤ Мебель для взрослых<br>
                                                    ➤ Рециркулятор<br>
                                                    ➤ Подборки методической литературы, дидактических разработок<br>
                                                    ➤ Диагностический материал<br>
                                                    ➤ Перспективные и календарные планы, тетради движения детей, табеля посещаемости и другая документация
                                                </td>
                                            </tr>
                                            <tr class="table__content__head">
                                                <td>Приемные групп:</td>
                                                <td></td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    ➤ Образовательная деятельность, осуществляемая в ходе режимных моментов<br>
                                                    ➤ Информационно-просветительская работа с родителями<br>
                                                    ➤ Консультативная работа с родителями
                                                </td>
                                                <td>
                                                    ➤ Информационные стенды, папки-передвижки для родителей<br>
                                                    ➤ Выставки детского творчества<br>
                                                    ➤ «Вы хотели задать вопрос?»<br>
                                                    ➤ Выносной материал для прогулок
                                                </td>
                                            </tr>
                                            <tr class="table__content__head">
                                                <td>Физкультурный зал</td>
                                                <td></td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    ➤ Совместная образовательная деятельность по физической культуре: утренняя гимнастика, физкультурные досуги<br>
                                                    ➤ Спортивные праздники, развлечения<br>
                                                    ➤ Индивидуальная работа по развитию основных видов движений<br>
                                                    ➤ Удовлетворение потребности детей в самовыражении<br>
                                                    ➤ Частичное замещение прогулок в непогоду, мороз: организация двигательной активности детей<br>
                                                    ➤ Совместные с родителями физкультурные праздники, досуги и развлечения
                                                </td>
                                                <td>
                                                    ➤ Разнообразное спортивное оборудование для развития основных видов движений (ходьбы, бега, прыжков, лазания, метания), предупреждения нарушений осанки и плоскостопия, формирования пространственной ориентировки: дуги, гимнастические скамейки, мячи-фитболы, цели и мешочки для метания, зрительные ориентиры<br>
                                                    ➤ Спортивный игровой инвентарь: кегли, мячи, гантели, скакалки, обручи, кубики<br>
                                                    ➤ Атрибуты и игрушки для подвижных игр<br>
                                                    ➤ Оборудование для спортивных игр: дартса, кольцеброс
                                                </td>
                                            </tr>
                                            <tr class="table__content__head">
                                                <td>Музыкальный зал</td>
                                                <td></td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    ➤ Совместная образовательная деятельность по музыкальному воспитанию, приобщению к музыкальному искусству и развитию музыкально-художественной деятельности: праздники, утренники, развлечения, досуги<br>
                                                    ➤ Театральные представления<br>
                                                    ➤ «Музыкальная гостиная»<br>
                                                    ➤ Кружковая работа: театральная, детский оркестр<br>
                                                    ➤ Индивидуальная работа по развитию творческих способностей<br>
                                                    ➤ Методические мероприятия с педагогами<br>
                                                    ➤ Консультативная работа с родителями и воспитателями<br>
                                                    ➤ Совместные с родителями праздники, досуги и развлечения<br>
                                                    ➤ Родительские собрания, концерты. выставки и другие мероприятия для родителей
                                                </td>
                                                <td>
                                                    ➤ Пианино<br>
                                                    ➤ Музыкальны центр, ноутбук<br>
                                                    ➤ Набор детских музыкальных инструментов (металлофоны, ксилофоны, деревянные ложки, погремушки, колокольчики, треугольники, маракасы, дудочки, т д)<br>
                                                    ➤ Атрибуты для танцев (цветные флажки и ленты, платочки)<br>
                                                    ➤ Демонстрационный экран, проектор<br>
                                                    ➤ Подборка методической литературы и пособий<br>
                                                    ➤ Реуциркулятор (средства для дезинфекции воздуха)
                                                </td>
                                            </tr>
                                            <tr class="table__content__head">
                                                <td>Костюмерная</td>
                                                <td></td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    ➤ Хранение детских и взрослых костюмов, элементов одежды, аксессуаров<br>
                                                    ➤ Хранение атрибутики Новогоднего праздника
                                                </td>
                                                <td>
                                                    ➤ Детские и взрослые костюмы<br>
                                                    ➤ Аксессуары<br>
                                                    ➤ Искусственная елка, елочные украшения, новогодние игрушки
                                                </td>
                                            </tr>
                                            <tr class="table__content__head">
                                                <td>Методический кабинет</td>
                                                <td></td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    ➤ Организация консультаций, семинаров, практикумов, тренингов, педагогических советов, медико-педагогических советов, Удовлетворение информационных, учебно-методических, образовательных потребностей педагогов<br>
                                                    ➤ Организация нормативно-правового обеспечения<br>
                                                    ➤ Организация деятельности творческих групп<br>
                                                    ➤ Самообразование педагогов<br>
                                                    ➤ Подготовка педагогов к выступлениям разного уровня<br>
                                                    ➤ Выставки педагогической литературы, методических разработок и материалов<br>
                                                    ➤ Индивидуальная работа с педагогами, консультации, оказание помощи, обучение<br>
                                                    ➤ Осуществление электронного документооборота<br>
                                                    ➤ Разработка необходимой документации: планов, положений, проектов, программ и т.п.<br>
                                                    ➤ Создание мультимедийных презентаций, слайд-программ, видеофильмов<br>
                                                    ➤ Аналитическая деятельность<br>
                                                    ➤ Изучение и обобщение передового педагогического опыта<br>
                                                    ➤ Обработка и хранение различных документов (архив)<br>
                                                    ➤ Консультативная работа с родителями
                                                </td>
                                                <td>
                                                    ➤ Библиотека педагогической, психологической, методической литературы<br>
                                                    ➤ Библиотека периодических изданий<br>
                                                    ➤ Библиотека детской литературы<br>
                                                    ➤ Авторские программы и технологии<br>
                                                    ➤ Журнал выдачи методических пособий и литературы<br>
                                                    ➤ Нормативно-правовая документация<br>
                                                    ➤ Инструктивные материалы<br>
                                                    ➤ Годовые планы воспитательно-образовательной деятельности с детьми и методической работы с педагогами<br>
                                                    ➤ Перспективное планирование по всем образовательным областям<br>
                                                    ➤ Расписания образовательной деятельности с детьми, дополнительного образования (кружковой работы), циклограммы совместной деятельности<br>
                                                    ➤ Отчеты, аналитические материалы<br>
                                                    ➤ Обобщенный опыт работы педагогов<br>
                                                    ➤ Материалы консультаций, семинаров, практикумов, медико-педагогических советов, педагогических советов<br>
                                                    ➤ Протоколы заседаний педагогических советов<br>
                                                    ➤ Материалы конкурсов, викторин, смотров, фестивалей<br>
                                                    ➤ Награды, памятные знаки за победы в конкурсах, достижения ДОУ<br>
                                                    ➤ Копии достижений, наград воспитанников<br>
                                                    ➤ Образцы различных документов, бланки<br>
                                                    ➤ Электронный банк данных<br>
                                                    ➤ Пособия для образовательной деятельности с детьми: демонстрационный и раздаточный материал, дидактические игры, игрушки, изделия народных промыслов, иллюстративный материал, мнемотаблицы, модели, схемы и др.<br>
                                                    ➤ Мебель: стол для совещаний, стулья, шкафы<br>
                                                    ➤ Настенные папки<br>
                                                    ➤ Оргтехника: компьютер, проектор, экран
                                                </td>
                                            </tr>
                                            <tr class="table__content__head">
                                                <td>Медицинский кабинет</td>
                                                <td></td>
                                            </tr>
                                            <tr>
                                                <td>
                                                    ➤ Профилактическая оздоровительная работа с детьми<br>
                                                    ➤ Оказание первой медицинской помощи<br>
                                                    ➤ Медицинские осмотры детей<br>
                                                    ➤ Антропометрические измерения<br>
                                                    ➤ Мониторинг заболеваемости<br>
                                                    ➤ Прием врача-педиатра<br>
                                                    ➤ Составление меню<br>
                                                    ➤ Изоляция заболевших детей<br>
                                                    ➤ Хранение документов (архив)<br>
                                                    ➤ Консультативная работа с сотрудниками и родителями
                                                </td>
                                                <td>
                                                    ➤ Мебель для детей и взрослых<br>
                                                    ➤ Процедурный столик<br>
                                                    ➤ Кушетка<br>
                                                    ➤ Умывальник, предметы гигиены<br>
                                                    ➤ Холодильник<br>
                                                    ➤ Медицинские шкафы для хранения инструментов и лекарственных средств<br>
                                                    ➤ Бактерицидная лампа<br>
                                                    ➤ Приборы для ароматерапии<br>
                                                    ➤ Ростомер<br>
                                                    ➤ Весы<br>
                                                    ➤ Оборудование и материалы для медицинских процедур, манипуляций<br>
                                                    ➤ перевязочный материал, шины, маски<br>
                                                    ➤ Медицинские карты детей<br>
                                                    ➤ Санитарные книжки сотрудников<br>
                                                    ➤ Журналы документов<br>
                                                    ➤ Подборка литературы по организации питания в детском саду, составлению меню<br>
                                                    ➤ Картотека блюд<br>
                                                    ➤ Десятидневное меню
                                                </td>
                                            </tr>
                                        </tbody>
                                    </table>
                                </div>

                                <div class="block__box__text" style="margin: 30px 0px;">
                                    <p style="text-align: left; font-size: 13px;"><b>Электронные образовательные ресурсы доступны для педагогов и родителей</b><br><br>
                                    Официальные порталы:<br>
                                    1) Федеральный портал «Российское образование» - <a class="url__link" target="_blank" href="http://www.edu.ru/">http://www.edu.ru/</a><br>
                                    2) Академия повышения квалификации и профессиональной переподготовки работников образования - <a class="url__link" target="_blank" href="http://www.apkpro.ru">http://www.apkpro.ru</a><br>
                                    3) Образовательный портал «Учёба» раздел Дошкольное воспитание - <a class="url__link" target="_blank" href="http://www.ucheba.com/met_rus/k_doshvosp/title_main.htm">http://www.ucheba.com/met_rus/k_doshvosp/title_main.htm</a><br>
                                    4) Сайт «Менеджер образования» - портал информационной поддержки руководителей образовательных учреждений - <a class="url__link" target="_blank" href="http://menobr.ru/">http://menobr.ru/</a><br>
                                    5) Федеральный центр информационно-образовательных ресурсов - <a class="url__link" target="_blank" href="http://fcior.edu.ru/">http://fcior.edu.ru/</a><br>
                                    6) Единая коллекция цифровых образовательных ресурсов - <a class="url__link" target="_blank" href="http://school-collection.edu.ru/">http://school-collection.edu.ru/</a><br>
                                    7) Информационная система «Единое окно доступа к образовательным ресурсам» - <a class="url__link" target="_blank" href="http://window.edu.ru/">http://window.edu.ru/</a><br>
                                    8) Открытый класс. Сетевые образовательные сообщества. Дошкольное образование. <a class="url__link" target="_blank" href="http://www.openclass.ru/node/24346/">http://www.openclass.ru/node/24346/</a>. Данное сообщество направленно на решение проблем дошкольного образования.<br>
                                    9) ГБОУ ДПО НИРО. Портал «Дистанционное обучение одаренных детей Нижегородской области» - <a class="url__link" target="_blank" href="http://dod.niro.nnov.ru/">http://dod.niro.nnov.ru/</a><br>
                                    10) ГБОУ ДПО НИРО. «Система дистанционного обучения» - <a class="url__link" target="_blank" href="http://www.moodle.niro.nnov.ru/">http://www.moodle.niro.nnov.ru/</a>
                                    </p>
                                </div>

                                <div class="block__box__text" style="margin: 30px 0px">
                                    <p style="text-align: left; font-size: 13px;"><b>РОДИТЕЛЯМ</b><br><br>

                                    <b>Электронные библиотеки</b><br>
                                    <a class="url__link" target="_blank" href="http://detskiy-mir.net/rating.php">http://detskiy-mir.net/rating.php</a> - Детский мир. Каталог детских ресурсов. Все сайты детской тематики.<br>
                                    <a class="url__link" target="_blank" href="http://kidsbook.narod.ru">http://kidsbook.narod.ru</a> – Kidsbook: библиотека детской литературы.<br>
                                    <a class="url__link" target="_blank" href="http://lukoshko.net">http://lukoshko.net</a> – «Лукошко сказок». Детская электронная библиотека - народные и авторские сказки, стихи и рассказы для детей.<br><br>

                                    <b>На ресурсы 5000 электронных библиотек.</b><br>
                                    <a class="url__link" target="_blank" href="http://www.allbest.ru.union">http://www.allbest.ru.union</a> – один из ведущих разделов проекта «Allbest.ru». На сайте размещён каталог наиболее содержательных, с точки зрения авторов сайта, образовательных, научных и информационных ресурсов. Сайт содержит ссылки на ресурсы электронных библиотек, коллекций рефератов, научные и учебные материалы по различным наукам, материалы об Интернет, иностранным языкам и другие. Заметным преимуществом этого сайта является ежедневное его обновление.<br>
                                    <a class="url__link" target="_blank" href="http://www.analysys.com/vlib/educate.htm">http://www.analysys.com/vlib/educate.htm</a> - Сборник виртуальных библиотек.<br>
                                    <a class="url__link" target="_blank" href="http://www.dedushka.net">http://www.dedushka.net</a> – Детская сетевая библиотека. Каталоги по возрасту, по авторам. Полезные ссылки: Сайты для родителей; Электронные архивы.<br>
                                    <a class="url__link" target="_blank" href="http://www.fplib.ru">http://www.fplib.ru</a> – Русская литература. Электронная библиотека, войдя в которую любой пользователь окунается в волшебный мир поэзии. Здесь можно услышать голоса замечательных русских и зарубежных авторов, получить наслаждение от встречи с давно любимыми или новыми произведениями. В библиотеке содержится множество литературных биографий и фотографий великих людей нашей современности. Число произведений и биографий растет еженедельно.<br>
                                    <a class="url__link" target="_blank" href="http://www.kulichki.com/moshkow/TALES/stishki.txt">http://www.kulichki.com/moshkow/TALES/stishki.txt</a> - Детские стихи – раздел библиотеки Максима Мошкова.<br>
                                    <a class="url__link" target="_blank" href="http://www.kinder.ru">http://www.kinder.ru</a> – каталог детских ресурсов Интернет KINDER.RU. Более 2000 ссылок на сайты о детях и для детей.<br>
                                    <a class="url__link" target="_blank" href="http://www.lib.km.ru">http://www.lib.km.ru</a> – Электронная библиотека, содержащая в своем архиве более 16 000 ежедневно обновляемых книг. Все книги, имеющиеся в библиотеке, классифицированы по разделам: детективы, домашнее хозяйство, женские романы, история, классика, лирика, мемуары, научная фантастика, политика, приключения, религия, сказки, стихи, учебники, философия, фэнтези, юмор.<br>
                                    <a class="url__link" target="_blank" href="http://www.lib.ru">http://www.lib.ru</a> – Электронная библиотека Максима Мошкова. Здесь расположены тексты классической и современной литературы не только русских авторов, но и зарубежных.<br>
                                    <a class="url__link" target="_blank" href="http://www.rgdb.ru/Default1.aspx">http://www.rgdb.ru/Default1.aspx</a> - Российская государственная детская библиотека. На сайте представлены различные каталоги: Методические материалы; Каталог «Редкая книга»; Каталог отдела литературы на иностранных языках.<br><br>

                                    <b>Энциклопедии, словари, справочники</b><br>
                                    <a class="url__link" target="_blank" href="http://potomy.ru">http://potomy.ru</a> - «Потому.ру - Детская энциклопедия. Вместе познаём мир». Более 2500 ответов на самые разные вопросы. Ежедневно на сайте появляются более десятка новых ответов от квалифицированных педагогов - учителей школ и воспитателей детских садов. Зарегистрировавшись, любой посетитель сайта, может задать свой вопрос. Учителя или воспитатели могут БЕСПЛАТНО размещать на сайте свои статьи.<br>
                                    <a class="url__link" target="_blank" href="http://ru.wikipedia.org">http://ru.wikipedia.org</a> – «Википедия»: свободная многоязычная энциклопедия.<br>
                                    <a class="url__link" target="_blank" href="http://vip.km.ru/Megabook/child/index.asp">http://vip.km.ru/Megabook/child/index.asp</a> - Энциклопедии vip.km.ru: «Универсальная энциклопедия», «Детская энциклопедия», «Энциклопедия популярной музыки», «Энциклопедия животных», «Энциклопедия кино», «Энциклопедия кулинарии», «Автомобильная энциклопедия», «Туристический атлас мира», «Энциклопедия спорта», «Энциклопедия здоровья», «Энциклопедия персонального компьютера».<br>
                                    <a class="url__link" target="_blank" href="http://www.books.kharkov.com">http://www.books.kharkov.com</a> – В.И. Даль. Толковый словарь живого великорусского языка.<br>
                                    <a class="url__link" target="_blank" href="http://www.megakm.ru">http://www.megakm.ru</a> – Мегаэнциклопедия Кирилла и Мефодия. Универсальная библиотека, несколько тематических энциклопедий и словарей. Возможность поиска информации по ключевым словам.<br>
                                    <a class="url__link" target="_blank" href="http://www.rulex.ru">http://www.rulex.ru</a> – Русский биографический словарь. Выборка статей из Энциклопедического словаря Брокгауза и Ефрона (биографии деятелей российской истории и культуры, статьи о русских полумифических и фольклорных персонажах), портреты, гербы.<br><br>

                                    <b>Виртуальные детские журналы</b><br>
                                    <a class="url__link" target="_blank" href="http://www.cofe.ru/read-ka">http://www.cofe.ru/read-ka</a> - «Почитай-ка». Красочный иллюстрированный журнал для самых маленьких детей, существующий только в Интернете. Сказки, стихи, головоломки, курьезы, необычности, рассказы, загадки, факты из жизни ученых, великие сказочники. Конкурс юных поэтов и писателей. (Аудитория – дети от 4-х лет.)<br>
                                    <a class="url__link" target="_blank" href="http://www.solnet.ee/sol">http://www.solnet.ee/sol</a> - «Солнышко». Развлекательно-познавательный детский журнал, существующий только в Интернете (в виртуальном виде). Печатной версии не было и пока нет. Игротека, сценарии праздников, фотогалерея «Мое солнышко», сказки, зоопарк, журнал (раскраски, стихи, песенки, загадки, юмор, кроссворды, ребусы и многое другое). На его страницах можно прочитать сказки, рассказы о захватывающих приключениях и загадочных открытиях. Получить уроки хороших манер, ответы на детские вопросы (рубрика «Почемучка»), советы Поварешкина (как приготовить несложные блюда, когда рядом нет родителей). «Полиглотик» (изучение иностранных языков в раннем возрасте). Архивные материалы, отсортированные по рубрикам и по номерам. (Аудитория – дети от 4-х лет.)<br><br>

                                    <b>Электронные дидактические материалы</b><br>
                                    <a class="url__link" target="_blank" href="http://razigrushki.ru">http://razigrushki.ru</a> - «РазИгрушки» - сайт для детей и их родителей,  которые заботятся о гармоничном развитии и воспитании своих детей.<br>
                                    <a class="url__link" target="_blank" href="http://www.baby-news.net">http://www.baby-news.net</a> – «Baby news» - Огромное количество развивающих материалов для детей, сайт будет интересен и родителям и детям.<br>
                                    <a class="url__link" target="_blank" href="http://packpacku.com">http://packpacku.com</a> - детские раскраски, раскраски онлайн, раскраски из цифр, картинки из цифр, детские лабиринты, умелые ручки, развивающие детские онлайн игры, бесплатные онлайн игры для мальчиков и девочек и многое другое для Вашего ребёнка.<br>
                                    <a class="url__link" target="_blank" href="http://www.zonar.info">http://www.zonar.info</a> - "Оригами - Мир своими руками". Сайт посвящён древнему искусству складывания фигурок из бумаги. Здесь вы найдете схемы и видео схем складывания оригами.<br>
                                    <a class="url__link" target="_blank" href="http://www.lukoshko.net/">http://www.lukoshko.net/</a> - Лукошко сказок. Сайт предлагает сказки, стихи и рассказы для детей. Здесь можно найти русские народные скази и сказки других народов, рассказы о животных, стихи и песни для детей.<br>
                                    <a class="url__link" target="_blank" href="http://www.raskraska.ru/">http://www.raskraska.ru/</a> - Раскраска. Интернет-студия Александра Бабушкина. Здесь можно найти для малыша любой рисунок для раскраски и распечатать его в черно-белом варианте, чтобы ребенок мог раскрасить выбранную картинку. Все раскраски предоставляются бесплатно.<br>
                                    <a class="url__link" target="_blank" href="http://wunderkinder.narod.ru/">http://wunderkinder.narod.ru/</a>  - Вундеркиндер. На сайте выложены материалы, необходимые для обучения и развития малышей. Материалы представлены в виде компьютерных презентаций (слайдов), которые можно распечатать на бумаге, а также занимательных Flash-мультиков и игр. Материалы по русскому языку, математике, чтению, изучению окружающего мира, биологии, истории, рисованию предназначены для обучения детей дома, в садике, в начальной школе.<br><br>

                                    <b>Для детей</b><br>
                                    1001 сказка - <a class="url__link" target="_blank" href="http://1001skazka.com">http://1001skazka.com</a><br>
                                    Дети на куличках, игры он-лайн, уроки музыки - <a class="url__link" target="_blank" href="http://children.kulichki.net/">http://children.kulichki.net/</a><br>
                                    «Почитай-ка», детский сказочный журнал - <a class="url__link" target="_blank" href="http://www.cofe-ru/read-ka/">http://www.cofe-ru/read-ka/</a><br>
                                    Игры - <a class="url__link" target="_blank" href="http://www.detochka.ru">http://www.detochka.ru</a><br>
                                    Детский мир: загадки, песенки, мультфильмы, детеныши животных - <a class="url__link" target="_blank" href="http://www.skazochki.narod.ru">http://www.skazochki.narod.ru</a><br>
                                    Детская «игровая комната»: песни, стихи, игры - <a class="url__link" target="_blank" href="http://www.playroom.com.ru">http://www.playroom.com.ru</a><br>
                                    Детский развлекательный сайт «Теремок» - <a class="url__link" target="_blank" href="http://www.teremoc.ru">http://www.teremoc.ru</a><br>
                                    Детский сайт «Всё о мультиках» - <a class="url__link" target="_blank" href="http://www.myltik.ru">http://www.myltik.ru</a><br>
                                    Электронные сказки - <a class="url__link" target="_blank" href="http://www.e-skazki.narod.ru">http://www.e-skazki.narod.ru</a><br>
                                    Электронно-образовательные ресурсы - <a class="url__link" target="_blank" href="http://eor-np.ru/taxonomy/term/548">http://eor-np.ru/taxonomy/term/548</a><br>
                                    900 детских презентаций - <a class="url__link" target="_blank" href="http://900igr.net/">http://900igr.net/</a><br>
                                    Кошки-Мышки (детский развлекательно-развивающий сайт) - <a class="url__link" target="_blank" href="http://koshki-mishki.ru/">http://koshki-mishki.ru/</a><br>
                                    Орлята — детский портал (развивающие игры, сказки, мультики) - <a class="url__link" target="_blank" href="http://www.orljata.ru/">http://www.orljata.ru/</a><br>
                                    Познай-ка (Учимся вместе — Учимся играя) - <a class="url__link" target="_blank" href="http://www.poznayka.ru/">http://www.poznayka.ru/</a><br>
                                    BABY-NEWS (Развивающий материал для детей) - <a class="url__link" target="_blank" href="http://baby-news.net/">http://baby-news.net/</a><br><br>

                                    <b>Компьютерные развивающие игры для дошкольников</b><br>
                                    <a class="url__link" target="_blank" href="http://www.igraemsa.ru/">http://www.igraemsa.ru/</a> – Играемся<br>
                                    <a class="url__link" target="_blank" href="http://www.logozavr.ru/">http://www.logozavr.ru/</a> – Логозаврия<br>
                                    <a class="url__link" target="_blank" href="http://adalin.mospsy.ru/discs.shtml">http://adalin.mospsy.ru/discs.shtml</a> – Развивающие пособия и СД – диски для детей дошкольного и младшего школьного возраста<br>
                                    <a class="url__link" target="_blank" href="http://www.nd.ru/">http://www.nd.ru/</a> – Мультимедийная компания  «Новый диск»<br>
                                    <a class="url__link" target="_blank" href="http://www.mediahouse.ru/">http://www.mediahouse.ru/</a> – Компьютерные программы для детей «Медиа Хауз»<br>
                                    <a class="url__link" target="_blank" href="http://www.bibicall.ru">http://www.bibicall.ru</a> – Детский сайт-уход, игры, сказки, массаж для малышей<br>
                                    <a class="url__link" target="_blank" href="http://www.deti.ru">http://www.deti.ru</a> – Детский сад, обучение, воспитание, онлайн игры, здоровье, питание<br>
                                    <a class="url__link" target="_blank" href="http://chebur.polyn.kiae.su/first_1.html">http://chebur.polyn.kiae.su/first_1.html</a> – Сайт про Чебурашку, книжки, картинки и песенки из мультфильма<br>
                                    <a class="url__link" target="_blank" href="http://www.cofe.ru/read-ka">http://www.cofe.ru/read-ka</a> – «Почитай-ка», детский сказочный журнал<br>
                                    <a class="url__link" target="_blank" href="http://www.e-skazki.narod.ru">http://www.e-skazki.narod.ru</a> – Сказки<br>
                                    <a class="url__link" target="_blank" href="http://www.skazochki.narod.ru">http://www.skazochki.narod.ru</a> – Детский мир: загадки, песенки, мультфильмы, детеныши животных<br>
                                    <a class="url__link" target="_blank" href="http://www.agakids.ru">http://www.agakids.ru</a> – Детский поисковик, все для детей<br>
                                    <a class="url__link" target="_blank" href="http://www.teremoc.ru">http://www.teremoc.ru</a> – Детский развлекательный сайт «Теремок»<br>
                                    <a class="url__link" target="_blank" href="http://www.myltik.ru">http://www.myltik.ru</a> – Детский сайт «Все о мультфильмах»<br>
                                    <a class="url__link" target="_blank" href="http://www.e-skazka.narod.ru">http://www.e-skazka.narod.ru</a> – Электронные сказки онлайн<br>
                                    <a class="url__link" target="_blank" href="http://www.emultiki.arjlover.net">http://www.emultiki.arjlover.net</a> – Великолепная подборка мультфильмов<br>
                                    <a class="url__link" target="_blank" href="http://www.hhappy-year.narod.ru">http://www.hhappy-year.narod.ru</a> – Детские развивающие игры онлайн<br><br>

                                    <b>Презентации</b><br>
                                    <a class="url__link" target="_blank" href="http://lutiksol.narod2.ru">http://lutiksol.narod2.ru</a> – Мультимедиа для дошколят<br>
                                    <a class="url__link" target="_blank" href="http://www.deti-66.ru/forteachers/kindergarten/presentation.html">http://www.deti-66.ru/forteachers/kindergarten/presentation.html</a> – Презентации к занятиям в ДОУ<br>
                                    <a class="url__link" target="_blank" href="http://www.maaam.ru/catalog/1016-2">http://www.maaam.ru/catalog/1016-2</a> – Презентации для детей<br>
                                    <a class="url__link" target="_blank" href="http://viki.rdf.ru/">http://viki.rdf.ru/</a> – Детские электронные презентации и клипы<br>
                                    <a class="url__link" target="_blank" href="http://900igr.net/">http://900igr.net/</a> – 900 детских презентаций<br>
                                    <a class="url__link" target="_blank" href="http://www.rusedu.ru">http://www.rusedu.ru</a> – Архив учебных программ и презентаций
                                    </p>
                                </div>

                                <div class="block__box__text" style="margin: 30px 0px">
                                    <p style="text-align: left; font-size: 13px;"><b>ПЕДАГОГАМ</b><br><br>
                                    <b>Сайты для повышения ИКТ-компетентности педагогов</b><br><br>

                                    1. Разбираем Интернет <a class="url__link" target="_blank" href="http://www.razbiraeminternet.ru/teacher">http://www.razbiraeminternet.ru/teacher</a>. Методическое пособие рекомендовано Федеральным Институтом Развития Образования.<br>
                                    2. «Понятный Интернет» <a class="url__link" target="_blank" href="http://computer.minsocium.ru/">http://computer.minsocium.ru/</a>. Обучение пользователей старшего поколения основам работы с компьютером и Интернетом.<br>
                                    3. «Понятный Интернет» <a class="url__link" target="_blank" href="http://zaprosto-internet.ru/">http://zaprosto-internet.ru/</a>. Понятный Интернет - это девять глав и словарик для того, чтобы компьютер стал вашим хорошим другом. Учебник будет полезен людям старшего поколения, которые изучают компьютер и Интернет самостоятельно или на специальных курсах. Он пригодится и более продвинутым пользователям для обучения родственников и друзей.<br>
                                    4. «Интерактивности» <a class="url__link" target="_blank" href="https://sites.google.com/site/badanovweb2/home">https://sites.google.com/site/badanovweb2/home</a>. WEB-сервисы для образования<br>
                                    5. Сообщество «Учимся с Google» - <a class="url__link" target="_blank" href="https://plus.google.com/u/0/communities/102573187983350225011">https://plus.google.com/u/0/communities/102573187983350225011</a><br><br>

                                    <b>Методические ресурсы для педагогов ДОО</b><br>
                                    <a class="url__link" target="_blank" href="http://adalin.mospsy.ru">http://adalin.mospsy.ru</a> - Психологический центр «АДАЛИН». Психологическое консультирование по вопросам детско-родительских и семейных отношений, развивающие занятия с детьми дошкольного возраста (диагностика и развитие мышления, речи, памяти, внимания, творческих способностей), подготовка ребенка к школе. Коррекционные занятия: гиперактивность, дефицит внимания, повышенная агрессивность, тревожность, медлительность, аутизм, детские страхи, неврозы у детей, задержка психического развития. Психологические тесты, коррекционные и развивающие методики, статьи и публикации по психологии.<br>
                                    <a class="url__link" target="_blank" href="http://azps.ru">http://azps.ru</a> – «А.Я. Психология». Сайт содержит статьи по разным отраслям психологии, в том числе - по детской психологии http://azps.ru/articles/kid (фактически - гиперучебник), тесты, программы тренингов, словарь психологических терминов, есть раздел для родителей.<br>
                                    <a class="url__link" target="_blank" href="http://edu.km.ru">http://edu.km.ru</a> – Образовательные проекты компании «Кирилл и Мефодий».<br>
                                    <a class="url__link" target="_blank" href="http://illustrators.odub.tomsk.ru/illustr">http://illustrators.odub.tomsk.ru/illustr</a> - Художники-иллюстраторы детских книг. Сайт знакомит детей, родителей и воспитателей с творчеством художников-иллюстраторов детских книг (Билибина, Васнецова, Конашевича, Лебедева, Мавриной, Митрохина, Пахомова, Рачева, Сутеева, Фаворского, Чарушина, Чижикова и других); вводит ребенка в созданный художниками мир линий и красок; учит видеть красоту. Задачи сайта: повысить уровень художественного восприятия, обогатить творческое воображение, фантазию ребёнка.<br>
                                    <a class="url__link" target="_blank" href="http://kinklub.com">http://kinklub.com</a> - Каталог детских сайтов. В каталоге представлены сайты только с детской тематикой. Детская поисковая система АГА.<br>
                                    <a class="url__link" target="_blank" href="http://ladushki.ru">http://ladushki.ru</a> – «Ладушки». Сайт для малышей и малышек, а также их родителей. Галерея детских рисунков. Детское литературное творчество. Поделки. Живая азбука. Весёлая математика. Полезные ссылки («Каталог детских ресурсов», «Игра в глину», «Занимательная физика в вопросах и ответах» http://elkin52.narod.ru - сайт для детей школьного возраста, но можно найти познавательное и для дошколят).<br>
                                    <a class="url__link" target="_blank" href="http://playroom.com.ru">http://playroom.com.ru</a> - Детская игровая комната. Более 120 текстов детских песен из фильмов и мультфильмов, компьютерные игры для детей разного возраста, доступные для скачивания, игры развивающие и логические, а также кроссворды, загадки, перевёртыши, считалки, пословицы, шарады, ребусы.<br>
                                    <a class="url__link" target="_blank" href="http://psyparents.ru/index.php?view=news&item=943">http://psyparents.ru/index.php</a> – Детская психология для родителей. Дошкольные программы, статьи о дошкольных программах. Школьные программы («Философия для детей», Система Д.Б. Эльконина -  В.В. Давыдова, Вальдорфская педагогика, Система Л. Занкова).<br><br>

                                    <b>Сайты для родителей. Психологические центры. Психологический словарь.</b><br>
                                    <a class="url__link" target="_blank" href="http://skazkater.narod.ru">http://skazkater.narod.ru</a> - Сообщество сказкотерапевтов. Терапевтические сказки, ссылки на коллекции сказок.<br>
                                    <a class="url__link" target="_blank" href="http://vschool.km.ru">http://vschool.km.ru</a> – Виртуальная школа Кирилла и Мефодия.<br>
                                    <a class="url__link" target="_blank" href="http://www.babylib.by.ru">http://www.babylib.by.ru</a> – «Библиотека маленького гения». О раннем развитии детей и развивающих игрушках. Пособия Зайцева, Никитина, Монтессори.<br>
                                    <a class="url__link" target="_blank" href="http://www.danilova.ru">http://www.danilova.ru</a> – сайт Лены Даниловой. Он существует с 1999 года и является одним из первых сайтов для воспитателя и родителей в российском Интернете. В разделе «Всё о раннем развитии» размещены материалы о различных методиках; в «Кладовой» – книги для детей, материалы для занятий: пособия, игры, раскраски, картинки, ноты и многое другое. «Мастерская» расскажет заботливым мамам и папам о том, как сделать малышу игрушку или игру, как изготовить предметы интерьера – как вместе с детьми создавать удивительные поделки. В разделе «Здоровье» учат не болеть, а если уж заболели, то лечиться правильно: нелекарственные методы лечения, сокотерапия, ароматерапия и многое другое.<br>
                                    <a class="url__link" target="_blank" href="http://detochka.ru">http://detochka.ru</a> – «Деточка». Справочники. Закаливание младенцев, грудничковое плавание, логические и занимательные игры с детьми, детский лепет, питание и воспитание малыша - личный опыт и мнение специалистов.<br>
                                    <a class="url__link" target="_blank" href="http://detskiy-mir.net">http://detskiy-mir.net</a> - «Детский мир» - Весёлый детский сайт. Программа «Раскрась-ка!» поможет превратить рисунки для раскрашивания в шедевры, выучить азбуку и цифры, создавать свои рисунки и весело, с пользой проводить время. Можно скачать 42 альбома, в которых более 850 раскрасок.<br>
                                    <a class="url__link" target="_blank" href="http://www.detisite.ru">http://www.detisite.ru</a> – «Детисайт». Психолого-педагогическое Интернет-издание. Содержит научные и практические материалы по вопросам детской психологии, педагогики, медицины, приглашает к участию в дискуссиях и семинарах. Разделы: психология раннего возраста, психология обучения ребенка, практика воспитания дошкольников, методические материалы. Сайт закрыт на ремонт; работы продлятся до конца июня 2008 года.<br>
                                    <a class="url__link" target="_blank" href="http://www.detskiysad.ru">http://www.detskiysad.ru</a> – «Детский сад.Ру – взрослым о детях». Сайт для родителей и педагогов. Содержит статьи о физическом развитии детей, об основах детской гигиены, о значении детских игр в воспитательном процессе, о трудовом воспитании ребенка, об организации праздничных утренников в детском саду, о некоторых детских заболеваниях и о многом другом. Материалы сайта будут полезными не только для воспитателей и методистов детских садов, но и для студентов и молодых родителей.<br>
                                    <a class="url__link" target="_blank" href="http://www.e-skazki.narod.ru">http://www.e-skazki.narod.ru</a> – «Сказка для народа - новости мира сказок». Самые различные народные и авторские сказки со всех уголков планеты.<br>
                                    <a class="url__link" target="_blank" href="http://www.forkids.ru">http://www.forkids.ru</a> – «Отдых и досуг детей». Сайт имеет ссылки на дружественные ресурсы. Сайты для детей. Сайты для родителей. Для всей семьи. Спортивные ресурсы. Активный отдых. Другие ресурсы.<br>
                                    <a class="url__link" target="_blank" href="http://www.manners.ru">http://www.manners.ru</a> - «Манеры.Ру». Для тех, кто стремится к тому, чтобы ребенок до школы научился правильно себя вести. Здесь не только учат, но и проверяют навыки при помощи специальных тестов.<br>
                                    <a class="url__link" target="_blank" href="http://www.moi-detsad.ru">http://www.moi-detsad.ru</a>; <a class="url__link" target="_blank" href="http://ivalex.ucoz.ru">http://ivalex.ucoz.ru</a> - Все для детского сада. Методические разработки, консультации для воспитателей, конспекты занятий, материалы по безопасности жизнедеятельности, игры, сказки, песенки; работает форум.<br>
                                    <a class="url__link" target="_blank" href="http://www.nanya.ru">http://www.nanya.ru</a> – «Няня». Главный семейный портал страны. Всё о детях и семейных отношениях. Основные разделы: воспитание, образование, советы родителям, тематические конференции. Авторитетно. Профессионально. Полезно.<br>
                                    <a class="url__link" target="_blank" href="http://www.skazka.com.ru">http://www.skazka.com.ru</a> – «Сказка». На сайте представлены полные тексты 7015 народных и литературных сказок, мифов и легенд разных стран. Выделены сказки для самых маленьких читателей и сказки для взрослых, а также размещены тексты 97 «страшилок». Удобный поиск позволяет отыскать сказку по народности или по автору.<br>
                                    <a class="url__link" target="_blank" href="http://www.solnet.ee">http://www.solnet.ee</a> – Детский портал «Солнышко». Проект ориентирован на три основных группы посетителей: на детей (игры, конкурсы, сказки, раскраски, детский журнал, виртуальная школа, форумы); на родителей (on-line консультации по воспитанию, раннему развитию и образованию детей, обмен опытом, форумы); на педагогов (копилка дидактического и сценарного материала, авторские методики и разработки).<br>
                                    <a class="url__link" target="_blank" href="http://www.tikki.ru/skazki">http://www.tikki.ru/skazki</a> - Сказки и детские песенки в MP3. Каталог сказок и детских песен, которые можно скачивать бесплатно. Музыкальные сказки.<br><br>

                                    <b>Сайт детских писателей, поэтов. Детские музеи.</b><br>
                                    <a class="url__link" target="_blank" href="http://s-marshak.ru">http://s-marshak.ru</a> – «Недописанная страница - Самуил Маршак». Сайт о жизни и творчестве Самуила Яковлевича Маршака. Все произведения для детей, письма, фотографии и звуковые файлы, которые, дополняя литературное наследие автора, помогут лучше узнать и полюбить Маршака-поэта, переводчика, прозаика и редактора.<br>
                                    <a class="url__link" target="_blank" href="http://www.bazhov.ru/">http://www.bazhov.ru/</a> - Павел Петрович Бажов. Биография писателя, написанная дочерью - Ариадной Павловной Бажовой; фотоальбом. Сказы. Ссылки: uralring.eunnet.net/bazhov - Бажовских сказов дивные места; www.skazka.com.ru/article/bagov/bagov.html - сказы Бажова.bazhov.ural.ru - сайт литературной премии Павла Бажова.<br>
                                    <a class="url__link" target="_blank" href="http://www.chaplina1.narod.ru">http://www.chaplina1.narod.ru</a> – Сайт В.В. Чаплиной. Сайт, посвящён жизни и творчеству замечательной детской писательницы Веры Васильевны Чаплиной.<br>
                                    <a class="url__link" target="_blank" href="http://www.chukfamily.ru">http://www.chukfamily.ru</a> – «Отдав искусству жизнь без сдачи...» Сайт о Корнее и Лидии Чуковских. Биографии. Все художественные произведения. Статьи, воспоминания, эссе, интервью.<br>
                                    <a class="url__link" target="_blank" href="http://www.museum.ru">http://www.museum.ru</a> – Каталог музеев. Возможен поиск музеев по автору или произведению любого автора.<br>
                                    <a class="url__link" target="_blank" href="http://www.sky-art.com/andersen/index.htm">http://www.sky-art.com/andersen/index.htm</a> - Небесное искусство. Ханс Кристиан Андерсен. Все произведения Х.К. Андерсена, переведённые на русский язык. Материалы о переводах и переводчиках Андерсена. Иллюстрации к произведениям писателя. Фотографии. Путевые заметки. Автобиография. Письма. Литература об Андерсене.<br>
                                    <a class="url__link" target="_blank" href="http://www.sgu.ru/ogis/museum/kassil/indexmsie.html">http://www.sgu.ru/ogis/museum/kassil/indexmsie.html</a> - Музей Льва Кассиля.<br>
                                    <a class="url__link" target="_blank" href="http://www.uspens.ru">http://www.uspens.ru</a> – сайт Э.Н.Успенского. Все произведения Э.Н.Успенского. Издания на иностранных языках. Новые проекты. Персонажи. Фильмы по произведениям писателя (полный список).<br><br>

                                    <b>Электронные периодические издания для детей и педагогов ДОО</b><br>
                                    <a class="url__link" target="_blank" href="http://dob.1september.ru">http://dob.1september.ru</a> – Газета «Дошкольное образование».<br>
                                    <a class="url__link" target="_blank" href="http://periodika.websib.ru">http://periodika.websib.ru</a> – Педагогическая периодика: каталог статей российской образовательной прессы.<br>
                                    <a class="url__link" target="_blank" href="http://puzkarapuz.ru/2008/04/16/razvivajushhijj_zhurnal_dlja_detejj_umnjasha_122008.html">http://puzkarapuz.ru/2008/04/16/razvivajushhijj_zhurnal_dlja_detejj_umnjasha_122008.html</a> - Развивающий журнал «Умняша» для детей дошкольного и младшего школьного возраста с заданиями, обучающими письму, чтению, математике, рисованию, аппликации, лепке, английскому языку в игровой форме. Журнал для детей и их родителей, которым совместное творчество принесёт много радости.<br>
                                    <a class="url__link" target="_blank" href="http://zerno.narod.ru">http://zerno.narod.ru</a> – «Зёрнышко». Полноцветный христианский журнал, для детей 4- 11 лет, учит, развлекает, утешает, помогает воспитывать детей в христианских традициях.<br>
                                    <a class="url__link" target="_blank" href="http://www.1september.ru">http://www.1september.ru</a> – «Первое сентября». Сервер объединения педагогических изданий. Публикуются номера газеты, а также материалы предметных газет, в том числе «Дошкольное образование».<br>
                                    <a class="url__link" target="_blank" href="http://psy.1september.ru">http://psy.1september.ru</a> – «Школьный психолог».<br>
                                    <a class="url__link" target="_blank" href="http://www.detgazeta.ru">http://www.detgazeta.ru</a> – «Детская газета». Новое весёлое электронное издание для детей от 6 до 10 лет. Сказки, головоломки, викторины, лабиринты, рассказы о животных, кулинарные рецепты, адреса друзей.<br>
                                    <a class="url__link" target="_blank" href="http://www.informica.ru/windows/magaz/higher/higher.html">http://www.informica.ru/windows/magaz/higher/higher.html</a>  – Научно-педагогический журнал Министерства Образования и Науки Российской Федерации.<br>
                                    <a class="url__link" target="_blank" href="http://www.kindereducation.com">http://www.kindereducation.com</a> – «Дошколёнок». Журнал для умных деток и их родителей. Обучение и развлечение дошколят. Развитие речи, забавная математика, детская психология, уроки изобразительного искусства, игры и конкурсы, (от 4-х лет).<br>
                                    <a class="url__link" target="_blank" href="http://www.klepa.ru">http://www.klepa.ru</a> – «Клёпа». Международный детский журнал/альманах, издается с 1992 года. Постоянные рубрики: «Твои знаменитые тёзки», «Клёп-клуб». Каждый номер этого журнала/альманаха освещает одну тему.<br>
                                    <a class="url__link" target="_blank" href="http://www.klepa.ru/klepclub_mag.php">http://www.klepa.ru/klepclub_mag.php</a> - «Клёп-клуб». Приложение к журналу «Клёпа». Современный познавательный журнал для любознательных детей 5 - 7 лет.<br>
                                    <a class="url__link" target="_blank" href="http://www.kostyor.ru">http://www.kostyor.ru</a> - Детский литературно-художественный журнал «Костёр». Сегодняшний «Костёр» — это полезное и увлекательное издание, интересное и детям, и их родителям. Цель журнала — привить детям вкус и любовь к художественной литературе, к творческому познанию мира вокруг нас. Авторы – известные детские писатели: Эдуард Успенский, Григорий Остер, Святослав Сахарнов, Владислав Крапивин, Валерий Воскобойников, Александр Курляндский и другие. «Костер» печатает классиков отечественной детской литературы и открывает новые молодые имена. Юные авторы выступают в журнале на равных со взрослыми — ребята публикуют в журнале свои первые литературные опыты: стихи, рассказы, заметки, зарисовки. В журнале много интересных конкурсов и развивающих викторин с призами, есть страницы юмора, кино и музыки.<br>
                                    <a class="url__link" target="_blank" href="http://www.krokha.ru">http://www.krokha.ru</a> – «Мой Кроха и Я». Одно из самых популярных в России изданий для родителей, воспитателей. Журнал содержит массу интересных советов и ответы на конкретные вопросы.<br>
                                    <a class="url__link" target="_blank" href="http://www.lazur.ru/anons/cvirelka/cvirelka4.html">http://www.lazur.ru/anons/cvirelka/cvirelka4.html</a> - «Свирелька». Ежемесячный журнал о природе для детей от 3 до 8 лет. Издание знакомит детей с окружающим миром. В каждом номере - рассказы о животных, растениях, сказки, загадки, развивающие игры, кроссворды, раскраски.. Юный читатель сможет потрудиться: вырезать и склеить фигурку животного для своего «Домашнего зоопарка», домик; собрать книжки-малышки. Воспитатель может использовать журнал на занятиях.<br>
                                    <a class="url__link" target="_blank" href="http://www.merrypictures.ru/last_vk">http://www.merrypictures.ru/last_vk</a> - «Весёлые картинки». Детский юмористический журнал. Организует досуг всей семьи: настольные игры, комиксы, ребусы, шутки, загадки. С нового года в журнале вкладка «Учимся вместе с Весёлыми человечками». «Занимательная геометрия», «Давайте сравнивать», «Назови любимый цвет», «Учимся считать» и другие весёлые уроки составят уникальный «Весёлый учебник». Журнал рассчитан на детей от 4 до 10 лет.<br>
                                    <a class="url__link" target="_blank" href="http://www.murzilka.org/info/about/">http://www.murzilka.org/info/about/</a> - популярный детский литературно-художественный журнал «Мурзилка». В журнале печатаются сказки, сказочные повести, рассказы, пьесы, стихи. Главные его авторы - современные талантливые писатели, художники и классики детской литературы. Часто авторами журнала выступают сами читатели. Просмотреть архив журнала можно на сайте: www.murzilka.km.ru. Адресован детям от 6 до 12 лет.<br>
                                    <a class="url__link" target="_blank" href="http://www.vestnik.edu.ru">http://www.vestnik.edu.ru</a> – «Вестник образования». Нормативные документы и аналитические обзоры.
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="col_1"></div>
                </div>
            </div>
        </div>

        <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.6.0/jquery.min.js"></script>
        <script src="/assets/js/app.js"></script>
    </body>
</html>