<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="UTF-8">
        <link rel="stylesheet" type="text/css" href="/assets/css/style.css">
        <link rel="stylesheet" type="text/css" href="/assets/css/style_textblock.css">
        <link rel="stylesheet" type="text/css" href="/assets/css/img_files.css">
        <link rel="preconnect" href="https://fonts.gstatic.com">
        <link href="https://fonts.googleapis.com/css2?family=Neucha&display=swap" rel="stylesheet">
        <link href="https://fonts.googleapis.com/css2?family=Open+Sans:ital,wght@0,400;0,600;0,700;1,400&display=swap" rel="stylesheet">
        <link rel="shortcut icon" href="https://minecraftlist.com/servers/play.asuramc.tk/icon.png" type="image/x-icon">
        <!-- jQuery -->
        <script src="https://yandex.st/jquery/1.9.1/jquery.min.js"></script>
        <!-- Google Analytics -->
        <?php include($_SERVER['DOCUMENT_ROOT'] . "/google_analytics.php"); ?>
        <!-- Версия для слабовидящих -->
        <script src="https://lidrekon.ru/slep/js/uhpv-full.min.js"></script>
        <!-- Заголовок -->
        <title>Дс №10 "Росинка"</title>
    </head>
    
    <body>
        <?php include($_SERVER['DOCUMENT_ROOT'] . "/menu.php"); ?>
    
        <div class="background__page">
            <div class="container">
                <div class="block_box" style="margin: 150px auto 75px">
                    <div class="col_1"></div>
                    <div class="col_10">
                        <div class="section">
                            <h2 class="section__title">Наш коллектив</h2>
                            <div class="menu">

                                <div class="info green" style="margin-bottom: 20px">
                                    <div class="info__text">
                                        <p>В дошкольном образовательном учреждении работает слаженный педагогический коллектив, который эффективно оказывает квалификационные услуги воспитательно – образовательного направления.</p>
                                    </div>
                                </div>

                                <h1>Администрация:</h1>
                                <div class="info yellow">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Заведующий МБДОУ «Дс №10 «Росинка» - Штука Екатерина Александровна</h4>
                                        <p>
                                        <i>Уровень образования:</i> высшее,<br>ГОУ ВПО «Дальневосточный государственный университет» г. Владивосток 2008 г<br>
                                        <i>Профессиональная переподготовка:</i> ФГБОУ ВПО «Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации» г. Москва, 2015 год<br>
                                        <i>Общий стаж: <b>27 лет</b>, стаж в занимаемой должности: <b>5 лет</b></i><br><br>
                                        тел.: 8 (42352) 3-94-08<br>
                                        e-mail: <a href="mailto:ds10_rosinka@mail.ru">ds10_rosinka@mail.ru</a><br>
                                        </p>
                                    </div>
                                </div>
                                <div class="info yellow" style="margin-bottom: 20px">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Заместитель заведующего по АХР – Овчинникова Ольга Николаевна</h4>
                                        <p>
                                        <i>Уровень образования:</i> среднее – профессиональное образование<br>
                                        <i><b>Стаж работы:</b> 15 лет</i><br><br>

                                        тел.: 8 (42352) 3-94-08<br>
                                        e-mail: <a href="mailto:ds10_rosinka@mail.ru">ds10_rosinka@mail.ru</a><br>
                                        </p>
                                    </div>
                                </div>

                                <h1>Педагоги:</h1>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Борисенко Инна Владимировна – воспитатель</h4>
                                        <p>
                                        <i>Образование:</i> Высшее-магистратура<br>
                                        <i>Общий стаж работы:</i> 19 лет<br>
                                        <i>Стаж работы по специальности:</i> 19 лет<br>
                                        <i>Квалификация по диплому:</i> Психолог дошкольного образования<br>
                                        <i>Повышение квалификации:</i> «Мастерская педагогических компетенций для реализации ФГОС ДО: проектирование НОД» ГАУ ДПО ПК ИРО<br>
                                        <i>Препод. предмет, курсы, дисцип.:</i> Воспитатель подготовительной группы
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Горковец Елена Ростиславовна – воспитатель</h4>
                                        <p>
                                        <i>Образование:</i> Среднее специальное<br>
                                        <i>Общий стаж работы:</i> 20 лет<br>
                                        <i>Стаж работы по специальности:</i> 13 лет<br>
                                        <i>Квалификация по диплому:</i> Воспитатель детей дошкольного возраста<br>
                                        <i>Повышение квалификации:</i> «Новые способы исследовательской деятельности, научно-технического творчества и повышение престижа инженерных профессий среди детей и молодежи» АНОДО «Образовательный центр «Развитие»; «Технологии трансляции педагогического опыта: открытые показы от А до Я» АНОДО «Образовательный центр «Развитие»<br>
                                        <i>Препод. предмет, курсы, дисцип.:</i> Воспитатель старшей группы
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Сарычева Эльвира Анатольевна – воспитатель</h4>
                                        <p>
                                        <i>Образование:</i> Высшее-бакалавриат<br>
                                        <i>Общий стаж работы:</i> 19 лет<br>
                                        <i>Стаж работы по специальности:</i> 19 лет<br>
                                        <i>Квалификация по диплому:</i> Психология и педагогика дошкольного образования<br>
                                        <i>Повышение квалификации:</i> «Развитие интеллектуально-творческих способностей у детей предшкольного и младшего школьного возраста»; «Технологии трансляции педагогического опыта: открытые показы от А до Я» АНОДО «Образовательный центр «Развитие»<br>
                                        <i>Препод. предмет, курсы, дисцип.:</i> Воспитатель группы ран возраста А
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Тараненко Анна Марковна – воспитатель</h4>
                                        <p>
                                        <i>Образование:</i> высшее<br>
                                        <i>Общий стаж работы:</i> 30 лет<br>
                                        <i>Стаж работы по специальности:</i> 28 лет<br>
                                        <i>Квалификация по диплому:</i> Учитель-логопед<br>
                                        <i>Повышение квалификации:</i> «Математическая игротека как инструмент интеллектуального развития ребенка в условиях реализации ФГОС ДОО» НОДО «Центр педагогических инициатив и развития образования г. Тюмень; «Практики развития креативности и творческого мышления»; «Межполушарное взаимодействие как основа интеллектуального развития детей дошкольного возраста»<br>
                                        <i>Препод. предмет, курсы, дисцип.:</i> Воспитатель младшей группы
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Симоненко Виктория Борисовна – воспитатель</h4>
                                        <p>
                                        <i>Образование:</i> Среднее специальное<br>
                                        <i>Общий стаж работы:</i> 20 лет<br>
                                        <i>Стаж работы по специальности:</i> 8 лет<br>
                                        <i>Квалификация по диплому:</i> Преподавание в начальных классах, переквалификация «Педагогика и методика дошкольного образования»<br>
                                        <i>Повышение квалификации:</i> «Креативные практики для развития речевой активности ребенка дошкольного возраста» АНОДО «Образовательный центр «Развитие»; «Современные технологии родительского просвещения в дошкольном образовании» АУ ДПО ПК ИРО; «Математическая игротека как инструмент интеллектуального развития ребенка в условиях реализации ФГОС ДО»; «Технологии трансляции педагогического опыта: открытые показы от А до Я» АНОДО «Образовательный центр «Развитие»<br>
                                        <i>Препод. предмет, курсы, дисцип.:</i> Воспитатель группы раннего возраста Б
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Козлова Оксана Игоревна – воспитатель</h4>
                                        <p>
                                        <i>Образование:</i> Среднее профессиональное<br>
                                        <i>Общий стаж работы:</i> 8 лет<br>
                                        <i>Стаж работы по специальности:</i> 8 лет<br>
                                        <i>Квалификация по диплому:</i> Дошкольное воспитание<br>
                                        <i>Повышение квалификации:</i> «Формирование ЭМП дошкольников в условиях ФГОС нового поколения»; «Технологии трансляции педагогического опыта: открытые показы от А до Я» АНОДО «Образовательный центр «Развитие»<br>
                                        <i>Препод. предмет, курсы, дисцип.:</i> Воспитатель средней группы
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Козлова Анна Владимировна – воспитатель</h4>
                                        <p>
                                        <i>Образование:</i> Среднее профессиональное<br>
                                        <i>Общий стаж работы:</i> 1,5 года<br>
                                        <i>Стаж работы по специальности:</i> 1,5 года<br>
                                        <i>Квалификация по диплому:</i> Преподавание в начальных классах, воспитатель детского сада<br>
                                        <i>Повышение квалификации:</i> «Кинезиологические упражнения в работе с детьми дошкольного возраста»; «Развитие ассоциативного мышления у детей  дошкольного возраста: игры, упражнения, занятия»<br>
                                        <i>Препод. предмет, курсы, дисцип.:</i> Подменный воспитатель
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Волченкова Кристина Александровна – музыкальный руководитель</h4>
                                        <p>
                                        <i>Образование:</i> Высшее-бакалавриат<br>
                                        <i>Общий стаж работы:</i> 8 лет<br>
                                        <i>Стаж работы по специальности:</i> 8 лет<br>
                                        <i>Квалификация по диплому:</i> Психолого-педагогическое образование<br>
                                        <i>Повышение квалификации:</i> «Невербальные средства коммуникации в процессе обучения» 2020 год<br>
                                        <i>Препод. предмет, курсы, дисцип.:</i> Музыка
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="col_1"></div>
                </div>
            </div>
        </div>

        <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.6.0/jquery.min.js"></script>
        <script src="/assets/js/app.js"></script>
    </body>
</html>