<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="UTF-8">
        <link rel="stylesheet" type="text/css" href="/assets/css/style.css">
        <link rel="stylesheet" type="text/css" href="/assets/css/style_textblock.css">
        <link rel="stylesheet" type="text/css" href="/assets/css/img_files.css">
        <link rel="preconnect" href="https://fonts.gstatic.com">
        <link href="https://fonts.googleapis.com/css2?family=Neucha&display=swap" rel="stylesheet">
        <link href="https://fonts.googleapis.com/css2?family=Open+Sans:ital,wght@0,400;0,600;0,700;1,400&display=swap" rel="stylesheet">
        <link rel="shortcut icon" href="https://minecraftlist.com/servers/play.asuramc.tk/icon.png" type="image/x-icon">
        <!-- jQuery -->
        <script src="https://yandex.st/jquery/1.9.1/jquery.min.js"></script>
        <!-- Google Analytics -->
        <?php include($_SERVER['DOCUMENT_ROOT'] . "/google_analytics.php"); ?>
        <!-- Версия для слабовидящих -->
        <script src="https://lidrekon.ru/slep/js/uhpv-full.min.js"></script>
        <!-- Заголовок -->
        <title>Руководство и педагогический состав</title>
    </head>
    
    <body>
        <?php include($_SERVER['DOCUMENT_ROOT'] . "/menu.php"); ?>
    
        <div class="background__page">
            <div class="container">
                <div class="block_box" style="margin: 150px auto 75px">
                    <div class="col_1"></div>
                    <div class="col_10">
                        <div class="section">
                            <h2 class="section__title">Наш коллектив</h2>
                            <div class="menu">

                                <div class="info green" style="margin-bottom: 20px">
                                    <div class="info__text">
                                        <p>В дошкольном образовательном учреждении работает слаженный педагогический коллектив, который эффективно оказывает квалификационные услуги воспитательно – образовательного направления.</p>
                                    </div>
                                </div>

                                <h1>Администрация:</h1>
                                <div class="info yellow">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Заведующий МБДОУ «Дс №10 «Росинка» - Штука Екатерина Александровна</h4>
                                        <p>
                                            <i>Уровень образования:</i> высшее,<br>ГОУ ВПО «Дальневосточный государственный университет» г. Владивосток 2008 г<br>
                                            <i>Квалификационная категория: </i>высшая<br>
                                            <i>Профессиональная переподготовка:</i> ФГБОУ ВПО «Российская академия народного хозяйства и государственной службы при Президенте Российской Федерации» г. Москва, 2015 год<br>
                                            <i>Общий стаж: <b>29 лет</b>, стаж в занимаемой должности: <b>6 лет</b></i><br><br>
                                            тел.: 8 (42352) 3-94-08<br>
                                            e-mail: <a href="mailto:ds10_rosinka@mail.ru">ds10_rosinka@mail.ru</a><br>
                                        </p>
                                    </div>
                                </div>
                                <div class="info yellow" style="margin-bottom: 20px">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Старший воспитатель – Соколова Елена Степановна</h4>
                                        <p>
                                            <i>Уровень образования:</i> высшее<br>
                                            <i>Квалификация по диплому: </i>Педагогика и психология дошкольная<br>
                                            <i>Квалификационная категория: </i>высшая<br>
                                            <i>Профессиональная переподготовка:</i>
                                        </p>
                                        <blockquote>
                                            - Профессиональная переподготовка – «Менеджмент в образовании. Руководство дошкольной организацией в условиях реализации ФГОС» ППИРО г. Оренбург, 2016г
                                        </blockquote>
                                        <blockquote>
                                            - 2019г - Разработка АООП дошкольного развития детей с ОВЗ, 48 ч, Республика Саха (Якутия)
                                        </blockquote>
                                        <blockquote>
                                            - 2021г – Профессиональные компетенции старшего воспитателя по решению задач ФГОС дошкольного образования, 72ч, Санкт-Петербург
                                        </blockquote>
                                        <blockquote>
                                            - 2022г – Векторы развития современного дошкольного образования. Территория инноваций», Улан-Удэ, Бурятия
                                        </blockquote>
                                        <blockquote>
                                            - 2022г – Дошкольное образование во взаимодействии с новой концепцией 2022 Школа Минпрасвещения России, 144ч, Брянск
                                        </blockquote>
                                        <blockquote>
                                            - 2023г – Внедрение ФОП ДО в ДОУ в рамках ФГОС (Всероссийский Форум «Педагоги России: инновации в образовании»), 72ч
                                        </blockquote>
                                        <p>
                                            <i>Общий стаж: <b>31 год</b>, стаж в занимаемой должности: <b>16 лет</b></i>
                                        </p>
                                    </div>
                                </div>
                                <div class="info yellow" style="margin-bottom: 20px">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Заместитель заведующего по АХР – Овчинникова Ольга Николаевна</h4>
                                        <p>
                                        <i>Уровень образования:</i> среднее – профессиональное образование<br>
                                        <i>Общий стаж: <b>17 лет</b>, стаж в занимаемой должности: <b>3 года</b></i><br><br>

                                        тел.: 8 (42352) 3-94-08<br>
                                        e-mail: <a href="mailto:ds10_rosinka@mail.ru">ds10_rosinka@mail.ru</a><br>
                                        </p>
                                    </div>
                                </div>

                                <h1>Педагоги:</h1>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Борисенко Инна Владимировна – воспитатель</h4>
                                        <p>
                                            <i>Образование:</i> Высшее-магистратура<br>
                                            <i>Квалификация по диплому:</i> Психолог дошкольного образования<br>
                                            <i>Квалификационная категория: </i>высшая<br>
                                            <i>Общий стаж работы:</i> 22 года<br>
                                            <i>Стаж работы по специальности:</i> 22 года<br>
                                            <i>Повышение квалификации:</i>
                                        </p>
                                        <blockquote>
                                            - «Мастерская педагогических компетенций для реализации ФГОС ДО: проектирование НОД» ГАУ ДПО ПК ИРО
                                        </blockquote>
                                        <blockquote>
                                            - 2021г – Обучение творческому рассказыванию (мастер-класс для педагогов), Владивосток, ДВФУ
                                        </blockquote>
                                        <blockquote>
                                            - 2022г - Развитие звуко-буквенного анализа у детей 5-7 лет, картотека развивающих игр и упражнений, 48ч,г. Москва
                                        </blockquote>
                                        <blockquote>
                                            - 2023г - Внедрение Федеральной образовательной программы дошкольного образования: требования и особенности организации образовательного процесса» (Всероссийский Форум «Педагоги России: инновации в образовании»), 36ч
                                        </blockquote>
                                        <blockquote>
                                            - 2023г - Приемы гибкого планирования в детском саду (АНО Образовательный центр «Развитие», 36ч
                                        </blockquote>
                                        <p>
                                            <i>Препод. предмет, курсы, дисцип.:</i> Воспитатель младшей группы
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Горковец Елена Ростиславовна – воспитатель</h4>
                                        <p>
                                            <i>Образование:</i> Среднее специальное<br>
                                            <i>Квалификация по диплому:</i> Воспитатель детей дошкольного возраста<br>
                                            <i>Квалификационная категория: </i>первая<br>
                                            <i>Общий стаж работы:</i> 22 года<br>
                                            <i>Стаж работы по специальности:</i> 15 лет<br>
                                            <i>Повышение квалификации:</i>
                                        </p>
                                            <blockquote>
                                                - «Новые способы исследовательской деятельности, научно-технического творчества и повышение престижа инженерных профессий среди детей и молодежи» АНОДО «Образовательный центр «Развитие»; «Технологии трансляции педагогического опыта: открытые показы от А до Я» АНОДО «Образовательный центр «Развитие»
                                            </blockquote>
                                            <blockquote>
                                                - 2020г. - Обществе с ограниченной ответственностью «Центр инновационного образования и воспитания» по программе повышения квалификации «Профилактика коронавируса, группа и других респираторных вирусных инфекций общеобразовательных организациях», 16ч, г. Саратов
                                            </blockquote>
                                            <blockquote>
                                                - 2021г – Применение цифровых технологий в дошкольном образовании, с учетом стандарта Ворлдскиллс по компетенции «Дошкольное образование», 72ч, г. Спасск-Дальний
                                            </blockquote>
                                            <blockquote>
                                                - 2022г – Конкурс профессионального мастерства как фактор обновления программ дополнительного образования. 72ч, г. Владивосток
                                            </blockquote>
                                            <blockquote>
                                                - 2023г – Внедрение Федеральной образовательной программы дошкольного образования: требования и особенности организации образовательного процесса» (Всероссийский Форум «Педагоги России: инновации в образовании»), 36ч
                                            </blockquote>
                                            <blockquote>
                                                - 2023г – Приемы гибкого планирования в детском саду (АНО Образовательный центр «Развитие», 36ч
                                            </blockquote>
                                        <p>
                                            <i>Препод. предмет, курсы, дисцип.:</i> Воспитатель группы раннего возраста
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Сарычева Эльвира Анатольевна – воспитатель</h4>
                                        <p>
                                            <i>Образование:</i> Высшее-бакалавриат<br>
                                            <i>Квалификация по диплому:</i> Психология и педагогика дошкольного образования<br>
                                            <i>Квалификационная категория: </i>высшая<br>
                                            <i>Общий стаж работы:</i> 22 года<br>
                                            <i>Стаж работы по специальности:</i> 22 года<br>
                                            <i>Повышение квалификации:</i>
                                        </p>
                                        <blockquote>
                                            - «Развитие интеллектуально-творческих способностей у детей предшкольного и младшего школьного возраста»; «Технологии трансляции педагогического опыта: открытые показы от А до Я» АНОДО «Образовательный центр «Развитие»
                                        </blockquote>
                                        <blockquote>
                                            - 2020г - ООО «Центр инновационного образования и воспитания» «Профилактика коронавируса, группа и других респираторных вирусных инфекций в общеобразовательных организациях», 16ч, г. Саратов
                                        </blockquote>
                                        <blockquote>
                                            - 2020г - Муниципальное учреждение «Информационно-методический центр» «Развитие» «Практики развития креативности и творческого возраста» в рамках регионального креативного марафона «Маленькие Выдумщики», 24ч, г. Находка
                                        </blockquote>
                                        <blockquote>
                                            - 2020г - Муниципальном бюджетном учреждении «Информационно- методический центр» «Развитие» «Развитие интеллектуально-творческих способностей у детей предшкольного и младшего школьного возраста», 24ч г. Находка
                                        </blockquote>
                                        <blockquote>
                                            - 2022г – Оценка качества дошкольного образования на основе процедур МКДО и ВСОКО, 72ч, г. Екатеринбург
                                        </blockquote>
                                        <blockquote>
                                            - 2022г - Конкурс профессионального мастерства как фактор обновления программ дополнительного образования. 72ч, г. Владивосток
                                        </blockquote>
                                        <blockquote>
                                            - 2023г - Внедрение Федеральной образовательной программы дошкольного образования: требования и особенности организации образовательного процесса» (Всероссийский Форум «Педагоги России: инновации в образовании»), 36ч
                                        </blockquote>
                                        <blockquote>
                                            - 2023г - Приемы гибкого планирования в детском саду (АНО Образовательный центр «Развитие», 36ч
                                        </blockquote>
                                        <p>
                                            <i>Препод. предмет, курсы, дисцип.:</i> Воспитатель средней группы
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Тараненко Анна Марковна – воспитатель</h4>
                                        <p>
                                            <i>Образование:</i> высшее<br>
                                            <i>Квалификация по диплому:</i> Учитель-логопед<br>
                                            <i>Квалификационная категория: </i>высшая<br>
                                            <i>Общий стаж работы:</i> 32 года<br>
                                            <i>Стаж работы по специальности:</i> 30 лет<br>
                                            <i>Повышение квалификации:</i>
                                        </p>
                                        <blockquote>
                                            - «Математическая игротека как инструмент интеллектуального развития ребенка в условиях реализации ФГОС ДОО» НОДО «Центр педагогических инициатив и развития образования г. Тюмень; «Практики развития креативности и творческого мышления»; «Межполушарное взаимодействие как основа интеллектуального развития детей дошкольного возраста»
                                        </blockquote>
                                        <blockquote>
                                            - 2020г - МБУ «Информационно-методический центр» «Развитие» «Практики развития креативности и творческого мышления», 24ч, г. Находка
                                        </blockquote>
                                        <blockquote>
                                            - 2020г - ООО «Центр инновационного образования и воспитания» «Формирование и развития педагогической ИКТ-компетентности в соответствии с требованиями ФГОС и профессионального стандарта» 66ч, г. Саратов
                                        </blockquote>
                                        <blockquote>
                                            - 2022г – Защита детей от информации, причиняющей вред их здоровью и (или) развитию, 36ч, г. Саратов
                                        </blockquote>
                                        <blockquote>
                                            - 2022г – Дошкольное образование и комплексная безопасность детей, 72ч, г. Брянск
                                        </blockquote>
                                        <blockquote>
                                            - 2023г – Внедрение Федеральной образовательной программы дошкольного образования: требования и особенности организации образовательного процесса» (Всероссийский Форум «Педагоги России: инновации в образовании»), 36ч
                                        </blockquote>
                                        <blockquote>
                                            - 2023г – Методика обучения финансовой грамотности в ДОУ» (ООО «Высшая школа делового администрирования»), 72ч
                                        </blockquote>
                                        <p>
                                            <i>Препод. предмет, курсы, дисцип.:</i> Воспитатель подготовительной группы
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Симоненко Виктория Борисовна – воспитатель</h4>
                                        <p>
                                            <i>Образование:</i> Среднее специальное<br>
                                            <i>Квалификация по диплому:</i> Преподавание в начальных классах, переквалификация «Педагогика и методика дошкольного образования»<br>
                                            <i>Квалификационная категория: </i>первая<br>
                                            <i>Общий стаж работы:</i> 22 года<br>
                                            <i>Стаж работы по специальности:</i> 11 лет<br>
                                            <i>Повышение квалификации:</i>
                                        </p>
                                        <blockquote>
                                            - «Креативные практики для развития речевой активности ребенка дошкольного возраста» АНОДО «Образовательный центр «Развитие»; «Современные технологии родительского просвещения в дошкольном образовании» АУ ДПО ПК ИРО; «Математическая игротека как инструмент интеллектуального развития ребенка в условиях реализации ФГОС ДО»; «Технологии трансляции педагогического опыта: открытые показы от А до Я» АНОДО «Образовательный центр «Развитие»
                                        </blockquote>
                                        <blockquote>
                                            - 2020г -  курс по актуальным проблемам дошкольного образования «Воспитатели России»  30ч. Г. Санкт-Петербург
                                        </blockquote>
                                        <blockquote>
                                            - 2020г - МБУ «Информационно-методический центр» «Развитие» «Зимняя дидактика в детском саду: методы, приемы, формы организации разных видов деятельности», 6ч, г. Находка
                                        </blockquote>
                                        <blockquote>
                                            - 2021г – Развитие творческого мышления у детей дошкольного возраста, 40ч, г. Находка
                                        </blockquote>
                                        <blockquote>
                                            - 2021г – Актуальные вопросы проектирования и осуществления образовательного процесса в онлайн в условиях реализации ФГОС, 16ч, г. Москва
                                        </blockquote>
                                        <blockquote>
                                            - 2023г – Внедрение Федеральной образовательной программы дошкольного образования: требования и особенности организации образовательного процесса» (Всероссийский Форум «Педагоги России: инновации в образовании»), 36ч
                                        </blockquote>
                                        <p>
                                            <i>Препод. предмет, курсы, дисцип.:</i> Воспитатель старшей группы
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Волченкова Кристина Александровна – музыкальный руководитель</h4>
                                        <p>
                                            <i>Образование:</i> Высшее-бакалавриат<br>
                                            <i>Квалификация по диплому:</i> Психолого-педагогическое образование<br>
                                            <i>Квалификационная категория: </i>без категории<br>
                                            <i>Общий стаж работы:</i> 10 лет<br>
                                            <i>Стаж работы по специальности:</i> 10 лет<br>
                                            <i>Повышение квалификации:</i>
                                        </p>
                                        <blockquote>
                                            - 2020г - «Невербальные средства коммуникации в процессе обучения»
                                        </blockquote>
                                        <blockquote>
                                            - 2023г - Приемы гибкого планирования в детском саду (АНО Образовательный центр «Развитие», 36ч
                                        </blockquote>
                                        <blockquote>
                                            - 2023г - Создание и разработка авторских инновационных технологий для активизации познавательного развития ребенка на музыкальных и игровых занятиях в ДОО по ФГОС» (Всероссийский Форум «Педагоги России: инновации в образовании»), 36ч
                                        </blockquote>
                                        <p>
                                        <i>Препод. предмет, курсы, дисцип.:</i> Музыка
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Гуршалова Мария Дмитриевна – воспитатель</h4>
                                        <p>
                                            <i>Образование:</i> Среднее профессиональное<br>
                                            <i>Квалификация по диплому:</i> Дошкольное образование<br>
                                            <i>Квалификационная категория: </i>без категории<br>
                                            <i>Общий стаж работы:</i> 1 год<br>
                                            <i>Стаж работы по специальности:</i> 1 год<br>
                                            <i>Повышение квалификации:</i>
                                        </p>
                                        <blockquote>
                                            - 2022г - Логопедия с практикумом по звукопроизношению, 72ч, г. Спасск-Дальний
                                        </blockquote>
                                        <blockquote>
                                            - 2023г - Внедрение Федеральной образовательной программы дошкольного образования: требования и особенности организации образовательного процесса» (Всероссийский Форум «Педагоги России: инновации в образовании»), 36ч
                                        </blockquote>
                                        <p>
                                            <i>Препод. предмет, курсы, дисцип.:</i> Воспитатель
                                        </p>
                                    </div>
                                </div>
                                <div class="info purple">
                                    <div class="info__text" style="text-align: left">
                                        <h4>Гапенко Людмила Юрьевна – воспитатель</h4>
                                        <p>
                                            <i>Образование:</i> Среднее профессиональное<br>
                                            <i>Квалификация по диплому:</i> Преподавание в начальных классах<br>
                                            <i>Квалификационная категория: </i>без категории<br>
                                            <i>Общий стаж работы:</i> 4 года<br>
                                            <i>Стаж работы по специальности:</i> 4 года<br>
                                            <i>Повышение квалификации:</i>
                                        </p>
                                        <blockquote>
                                            - 2023г - Приемы нейролепки как инструмент развития мелкой моторики, креативных способностей и образного мышления дошкольника и младшего школьника по любому предмету» (Всероссийский Форум «Педагоги России: инновации в образовании»), 36ч
                                        </blockquote>
                                        <p>
                                            <i>Препод. предмет, курсы, дисцип.:</i> Воспитатель
                                        </p>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="col_1"></div>
                </div>
            </div>
        </div>

        <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.6.0/jquery.min.js"></script>
        <script src="/assets/js/app.js"></script>
    </body>
</html>