<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="UTF-8">
        <link rel="stylesheet" type="text/css" href="/assets/css/style.css">
        <link rel="stylesheet" type="text/css" href="/assets/css/style_textblock.css">
        <link rel="preconnect" href="https://fonts.gstatic.com">
        <link href="https://fonts.googleapis.com/css2?family=Neucha&display=swap" rel="stylesheet">
        <link href="https://fonts.googleapis.com/css2?family=Open+Sans:ital,wght@0,400;0,600;0,700;1,400&display=swap" rel="stylesheet">
        <link rel="shortcut icon" href="https://minecraftlist.com/servers/play.asuramc.tk/icon.png" type="image/x-icon">
        <!-- jQuery -->
        <script src="https://yandex.st/jquery/1.9.1/jquery.min.js"></script>
        <!-- Google Analytics -->
        <?php include($_SERVER['DOCUMENT_ROOT'] . "/google_analytics.php"); ?>
        <!-- Версия для слабовидящих -->
        <script src="https://lidrekon.ru/slep/js/uhpv-full.min.js"></script>
        <!-- Заголовок -->
        <title>Дс №10 "Росинка"</title>
    </head>
    
    <body>
        <?php include($_SERVER['DOCUMENT_ROOT'] . "/menu.php"); ?>
    
        <div class="background__page">
            <div class="container">
                <div class="block_box" style="margin: 150px auto 75px">
                    <div class="col_1"></div>
                    <div class="col_10">
                        <div class="block__box__text">
                            <h1>Структура и органы управления образовательной организации</h1>
                            <p style="text-align: left">Муниципальное бюджетное дошкольное образовательное учреждение «Детский сад общеразвивающего вида №10 «Росинка» села Спасское, Спасского района. Приморского края<br><br><b>Официальный сайт администрации Спасского муниципального района:</b> <a href="http://spasskmr.ru/">http://spasskmr.ru/</a><br><br>
                            <b>Начальник управления образования:</b> <br>
                               -   Контактный телефон: 8 (42352) 3 - 40 - 23<br>
                               -   Электронный адрес: <a href="mailto:spy.sm@mail.ru">spy.sm@mail.ru</a><br>
                               -   Место нахождения: Приморский край, Спасский район, с. Спасское. пер. Студенческий 26<br>
                               -   Время работы: с 9:00 до 17:12<br>
                               -   Обед: с 13:00 до 14:00<br>
                               -   Выходной: суббота и воскресенье<br><br>

                            <b>Заместитель начальника управления образования:</b> Король Оксана Валентиновна<br>
                               -   Контактный телефон: 8 (42352) 3 - 40 - 23<br>
                               -   Электронный  адрес: <a href="mailto:oksanakorol40@mail.ru">oksanakorol40@mail.ru</a><br><br>

                            <b>Заведующий МБДОУ «ДС№10 «Росинка» с. Спасское:</b> Штука Катерина Александровна<br>
                               -   Контактный телефон: 8 (42352) 3 – 94 – 08<br>
                               -   Электронный адрес: <a href="mailto:ds10_rosinka@mail.ru">ds10_rosinka@mail.ru</a><br><br>

                            ​Управление учреждением строиться на принципах единоначалия и самоуправления.<br><br>

                            ​<u>Структура органов управления учреждением образуют:</u><br>
                               -   Общее собрание трудового коллектива;<br>
                               -   Педагогический совет;<br>
                               -   Родительский комитет;<br>
                               -   Совет трудового коллектива.<br>
                            </p>

                            <p style="text-align: left"><b><i>Общее собрание трудового коллектива</i></b> включает в себя всех работников дошкольного учреждения (независимо от занимаемой должности). Общее собрание трудового коллектива ДОУ утверждает локальные акты, правила для детей, вносит предложения об изменениях и дополнениях в Устав ДОУ, принимает решения по вопросу охраны жизни и здоровья детей, заслушивает отчеты администрации детского сада о проделанной работе. Решения общего собрания трудового коллектива носят обязательный характер и при необходимости оформляются приказом заведующего детским садом. В состав общего собрания трудового коллектива могут входить с правом решающего голоса учредитель, совещательного голоса - представители от родителей.<br></p>

                            <p style="text-align: left">
                            <b><i>Педагогический совет</i></b> состоит из всех педагогов ДОУ. Председателем педагогического совета является <i><u>заведующий Штука Катерина Александровна</u></i>. На заседания педагогического совета могут быть приглашены представители общественных организаций, учителя школ, родители детей, посещающих детский сад, председатель родительского комитета, медицинские работники. Лица, приглашенные на заседание педагогического совета, пользуются правом совещательного голоса. Педагогический совет определяет направление образовательной деятельности ДОУ, отбирает и принимает образовательные программы для использования в дошкольном учреждении, обсуждает вопросы содержания, форм и методов образовательного процесса, планирования образовательной деятельности, организует выявление, обобщение, рассмотрение и внедрение педагогического опыта, рассматривает вопросы организации платных образовательных услуг, рассматривает вопросы повышение квалификации и переподготовки кадров.<br></p>

                            <p style="text-align: left"><b><i>Родительский комитет</i></b> избирается на общем собрании родителей (1-2 представителя от каждой группы детского сада) простым большинством голосов, сроком на один год. Из состава комитета избираются председатель и секретарь. Также в состав могут входить участники образовательного процесса и иные лица, заинтересованные в совершенствовании деятельности и развитии ДОУ. Родительский комитет с помощью постоянных и временных комиссий помогает детскому саду, группе.<br></p>

                            <p style="text-align: left"><b><i>Совет трудового коллектива</i></b> является высшим органом самоуправления. Совет трудового коллектива является выборным органом трудового коллектива. СТК реализует все формы гласности, содействует развитию критики и самокритике, в повышении дисциплины, организованности и ответственности каждого члена коллектива. Совет трудового коллектива:<br>
                               1) контролирует ход выполнения собрания трудового коллектива, информирует трудовой коллектив об их выполнении;<br>
                               2) рассматривает и выносит на обсуждение общего собрания новые положения по организации и оплате труда работников;<br>
                               3) заслушивает администрацию детского сада о ходе выполнения основных экономических показателей, результатах финансово-хозяйственной деятельности не реже одного раза в квартал, согласовывает с администрацией МБДОУ и принимает решение по распределению материальных фондов и фондов социального развития;<br>
                               4) разрабатывает положение о материальном стимулировании работников МБДОУ;<br>
                               5) по представлению администрации принимает решение о премировании работников МБДОУ по результатам работы и в соответствии с положением о материальном стимулировании работников МБДОУ;<br>
                               6) разрабатывает и согласовывает Коллективный договор детского сада;<br>
                               7) представляет интересы работников детского сада при рассматривании трудовых споров;<br>
                               8) принимает меры материального наказания за нарушение трудовой и производственной дисциплины.<br></p>

                            <p style="text-align: left"><b>Место нахождения органов управления:</b><br>
                               -   МБДОУ «ДС№10 «Росинка», Спасский район. Село Спасское. ул. Октябрьская 31-В<br>
                               -   Заведующий: Штука Катерина Александровна – 8(42352) 3 – 94 – 08<br>
                               -   Заведующий хозяйством: Овчинникова Ольга Николаевна – 8(42352) 3 – 94 – 08<br>
                               -   Адрес электронной почты: <a href="mailto:ds10_rosinka@mail.ru">ds10_rosinka@mail.ru</a><br>
                               -   Адрес сайта: <a href="https://dsrosinka.site">https://dsrosinka.site</a>
                            </p>
                        </div>
                    </div>
                    <div class="col_1"></div>
                </div>
            </div>
        </div>

        <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.6.0/jquery.min.js"></script>
        <script src="/assets/js/app.js"></script>
    </body>
</html>