<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="UTF-8">
        <link rel="stylesheet" type="text/css" href="/assets/css/style.css">
        <link rel="stylesheet" type="text/css" href="/assets/css/style_textblock.css">
        <link rel="stylesheet" type="text/css" href="/assets/css/img_files.css">
        <link rel="preconnect" href="https://fonts.gstatic.com">
        <link href="https://fonts.googleapis.com/css2?family=Neucha&display=swap" rel="stylesheet">
        <link href="https://fonts.googleapis.com/css2?family=Open+Sans:ital,wght@0,400;0,600;0,700;1,400&display=swap" rel="stylesheet">
        <link rel="shortcut icon" href="https://minecraftlist.com/servers/play.asuramc.tk/icon.png" type="image/x-icon">
        <!-- jQuery -->
        <script src="https://yandex.st/jquery/1.9.1/jquery.min.js"></script>
        <!-- Версия для слабовидящих -->
        <script src="https://lidrekon.ru/slep/js/uhpv-full.min.js"></script>
        <!-- Заголовок -->
        <title>Дс №10 "Росинка"</title>
    </head>
    
    <body>
        <?php include($_SERVER['DOCUMENT_ROOT'] . "/menu.php"); ?>
    
        <div class="background__page">
            <div class="container">
                <div class="block_box" style="margin: 150px auto 75px">
                    <div class="col_1"></div>
                    <div class="col_10">
                        <div class="section">
                            <h1>Портал персонифицированного дополнительного образования Приморского края. Внедрение ПФДО Пресс-релиз Спасского муниципального района.</h1>
                            <div class="menu">
                                <div class="block__box__text " style="margin: 30px 0px; text-align: left;">
                                    <h2 style="text-align: center;"><b>Пресс-релиз</b></h2>

                                    <p class="red_line">
                                    Развитие системы дополнительного образования сегодня является одним из условий развития общества в целом и обеспечения соответствия компетенций новых поколений современным вызовам. Одним из изменений системы дополнительного образования является переход к новым принципам управления, заложенным в федеральном проекте «Успех каждого ребенка» национального проекта «Образование». С 1 января 2021 года Приморский край является одним из многих субъектов Российской Федерации, внедряющих систему персонифицированного финансирования дополнительного образования детей. В соответствии с графиком поэтапного перехода региона на персонифицированное финансирование в 2021 году в Спасском муниципальном районе у детей появятся сертификаты дополнительного образования.<br></p>

                                    <p class="red_line">
                                    Система персонифицированного финансирования дополнительного образования детей – это система, предусматривающая закрепление обязательств государства по оплате того образования, в котором прежде всего заинтересован ребенок.  Уже с 1 сентября 2021 года сертификаты будут предоставлять детям возможность выбирать и записываться, в том числе с помощью навигатора дополнительного образования, в кружки и секции муниципальных организаций. А с 1 сентября 2022 года за именным сертификатом ребенка будут закреплены бюджетные средства для оплаты кружков и секций дополнительного образования, которые ребенок сможет использовать в любой организации вне зависимости от форм собственности (муниципальная, государственная или частная организация дополнительного образования, и даже индивидуальные предприниматели). В результате к 2023 году:<br>
                                    - дети получат возможность бесплатно обучаться в любых организациях, в том числе и тех, где ранее родителям приходилось платить свои деньги, при условии вхождения последних в региональный реестр поставщиков услуг дополнительного образования;<br>
                                    - повысится конкуренция на рынке услуг дополнительного образования детей, а значит и  качество предоставляемых образовательных услуг; организации начинают ориентироваться на реальные образовательные потребности детей. Наличие сертификата у ребенка – наличие у его семьи возможности влиять на предложение образовательных программ (по общему закону «спрос рождает предложение»);<br>
                                    - у образовательных организаций, оказывающих качественные и востребованные услуги, появится возможность привлекать дополнительное бюджетное финансирование;<br>
                                    - произойдет «оздоровление» образовательных программ и услуг дополнительного образования, финансируемых за счет бюджетных средств на разных уровнях, их ориентация на то, что действительно интересно детям;<br>
                                    - откроется доступ новых организаций (частных и индивидуальных предпринимателей) к бюджетным средствам на равных условиях с муниципальными учреждениями.<br></p>

                                    <p class="red_line">
                                    В целях введения новой организационно-управленческой системы ее правовое закрепление будет осуществляться как на региональном, так и на муниципальном уровнях. На региональном уровне в настоящее время уже подготовлена к утверждению необходимая нормативно-правовая база, включающая концепцию функционирования системы. На местном уровне в обозначенные выше сроки также будут разработаны и утверждены все необходимые нормативные правовые акты, регламентирующие муниципальную систему сертификатов дополнительного образования.<br></p>

                                    <p class="red_line">
                                    Организационно-методическое сопровождение внедрения персонифицированного дополнительного образования будет осуществляться региональным модельный центром, выполняющим, помимо прочих, функции оператора персонифицированного финансирования. В его функции будет входить ведение реестров поставщиков образовательных услуг и реализуемых ими образовательных программ, обеспечение соблюдения участниками системы установленных правил.<br></p>

                                    <p class="red_line">
                                    Предоставление детям сертификатов дополнительного образования начнется уже в конце текущего (2020/2021) учебного года и до 1 сентября 2021 года сертификаты будут предоставлены всем желающим. Сертификат не нужно будет получать каждый учебный год, он будет выдаваться единожды и действовать до достижения ребёнком 18 лет. Средства на сертификате будут ежегодно пополняться. В зависимости от стоимости образовательной программы сертификат можно будет направить на обучение по одной или нескольким программам. У каждого ребёнка (семьи) будет открыт свой личный кабинет в электронной информационной системе, в которой можно будет выбирать кружки и секции в специальном навигаторе, осуществлять запись на программы, отслеживать получение услуги и списание средств с сертификата, оценивать образовательную программу и многое другое. Используя сертификат, ребенок (его родители) может самостоятельно формировать свою образовательную траекторию.<br></p>

                                    <p class="red_line">
                                    Все муниципальные, а в будущем и частные организации, реализующие программы дополнительного образования, которые хотят функционировать в системе персонифицированного финансирования дополнительного образования, будут входить в реестр поставщиков образовательных услуг и вносить свои образовательные программы в специальный навигатор информационной системы. В настоящее время работа по регистрации поставщиков образовательных услуг в информационной системе <a class=url__link target=_blank href="https://25.pfdo.ru/">https://25.pfdo.ru/</a> уже ведется.
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="col_1"></div>
                </div>
            </div>
        </div>

        <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.6.0/jquery.min.js"></script>
        <script src="/assets/js/app.js"></script>
    </body>
</html>