<!DOCTYPE html>
<html lang="ru">
    <head>
        <meta charset="UTF-8">
        <link rel="stylesheet" type="text/css" href="/assets/css/style.css">
        <link rel="stylesheet" type="text/css" href="/assets/css/style_textblock.css">
        <link rel="stylesheet" type="text/css" href="/assets/css/img_files.css">
        <link rel="preconnect" href="https://fonts.gstatic.com">
        <link href="https://fonts.googleapis.com/css2?family=Neucha&display=swap" rel="stylesheet">
        <link href="https://fonts.googleapis.com/css2?family=Open+Sans:ital,wght@0,400;0,600;0,700;1,400&display=swap" rel="stylesheet">
        <link rel="shortcut icon" href="https://minecraftlist.com/servers/play.asuramc.tk/icon.png" type="image/x-icon">
        <!-- jQuery -->
        <script src="https://yandex.st/jquery/1.9.1/jquery.min.js"></script>
        <!-- Версия для слабовидящих -->
        <script src="https://lidrekon.ru/slep/js/uhpv-full.min.js"></script>
        <!-- Заголовок -->
        <title>Дс №10 "Росинка"</title>
    </head>
    
    <body>
        <?php include($_SERVER['DOCUMENT_ROOT'] . "/menu.php"); ?>
    
        <div class="background__page">
            <div class="container">
                <div class="block_box" style="margin: 150px auto 75px">
                    <div class="col_1"></div>
                    <div class="col_10">
                        <div class="section">
                            <h2 class="section__title">Правила приема и отчисления воспитанников</h2>
                            <div class="menu">
                                <div class="block__box__text" style="margin: 30px 0px">
                                    <p><b>Правила приема и отчисления воспитанников Муниципального бюджетного дошкольного образовательного учреждения «Детский сад общеразвивающего вида №10 «Росинка» с. Спасское</b></p>

                                    <p style="text-align: left;">
                                    1. Правила приема и отчисления воспитанников Муниципального бюджетного дошкольного образовательного учреждения «Детский сад общеразвивающего вида №10 «Росинка» с. Спасское (далее по тексту - Правила) определяют порядок приема (зачисления) детей в Муниципальное бюджетное дошкольное образовательное учреждение «Детский сад общеразвивающего вида №10 «Росинка» с. Спасское (далее по тексту - ДОУ) на обучение по основной общеобразовательной программе – образовательной программе дошкольного образования и отчисления воспитанников из ДОУ.<br><br>
                                    2. Настоящие Правила разработаны в соответствии с Конституцией Российской Федерации, Федеральным законом «Об образовании в Российской Федерации» от 29.12.2012 № 273-ФЗ, Федеральным законом от 24.07.1998 № 124-ФЗ «Об основных гарантиях прав ребенка в Российской Федерации», Порядком приема граждан в общеобразовательные учреждения, утвержденным приказом Министерства образования и науки Российской Федерации от 15.02.2012 № 107, Порядком  организации и осуществления образовательной деятельности по основным общеобразовательным программам - образовательным программам дошкольного образования, утвержденным приказом Министерства образования и науки Российской Федерации от 30.08.2013 № 1014, Санитарно-эпидемиологическими требованиями к устройству, содержанию и организации режима работы дошкольных образовательных организаций (СанПиН 2.4.1.3049-13), утвержденными постановлением Главного государственного санитарного врача Российской Федерации от 15.05.2013 № 26, Уставом ДОУ и иными нормативными правовыми актами, регулирующими правоотношения, возникающие при приеме ребенка в образовательную организацию, реализующую основные общеобразовательные программы – образовательные программы дошкольного образования, и отчислению воспитанника из нее.<br><br>
                                    3. Согласно законодательству Российской Федерации, образовательная организация обеспечивает получение дошкольного образования, присмотр и уход за воспитанниками в возрасте от двух месяцев до 7 лет до прекращения образовательных отношений.<br>
                                       Сроки получения дошкольного образования устанавливаются федеральным государственным образовательным стандартом дошкольного образования.<br><br>

                                    4. Основанием для подачи родителями (законными представителями) документов для приема ребенка в ДОУ является направление управления образования Администрации Спасского муниципального района, выданное в порядке очередности, устанавливаемой посредством автоматизированной информационной системы («электронная очередь») с использованием портала «Электронная школа Приморья».<br>
                                       Реализуется преимущественное право на первоочередное предоставление места в ДОУ в соответствии с законодательством Российской Федерации и нормативными правовыми актами Приморского края.<br>
                                       Право на получение места в ДОУ гражданами, которые проживают на территории Спасского Муниципального района, закрепленной органами местного самоуправления за ДОУ, реализуется по согласованию с родителями (законными представителями).<br><br>

                                    5. Прием (зачисление) детей в ДОУ производится в течение календарного года при наличии свободных мест. Комплектование групп для организации образовательной деятельности в ДОУ осуществляется с 10 мая по 30 августа текущего года.<br><br>

                                    6. Прием граждан в ДОУ осуществляется по личному заявлению родителей (законных представителей) ребенка, форма которого устанавливается настоящими Правилами (приложение 1 к настоящим Правилам) при предъявлении оригинала документа, удостоверяющего личность родителя (законного представителя), либо оригинала документа, удостоверяющего личность иностранного гражданина в Российской Федерации в соответствии со статьей 10 Федерального закона от 25.07.2002 № 115-ФЗ «О правовом положении иностранных граждан в Российской Федерации».<br>
                                       Родители (законные представители) дополнительно предъявляют оригинал свидетельства о рождении ребенка либо заверенную в установленном порядке копию документа, подтверждающего родство заявителя (или законность представления прав обучающегося).<br>
                                       Родители (законные представители) ребенка, являющегося иностранным гражданином или лицом без гражданства и не зарегистрированного на закрепленной территории, дополнительно предъявляют заверенные в установленном порядке копии документа, подтверждающего родство заявителя (или законность представления прав обучающегося), и документа, подтверждающего право заявителя на пребывание в Российской Федерации.<br>
                                       Иностранные граждане и лица без гражданства все документы представляют на русском языке или вместе с заверенным в установленном порядке переводом на русский язык.<br>
                                       Родители (законные представители) имеют право представлять другие документы, в том числе медицинское заключение о состоянии здоровья ребенка.<br>
                                       Прием детей, впервые поступающих в ДОУ, осуществляется на основании медицинского заключения.<br>
                                       Дети с ограниченными возможностями здоровья принимаются на обучение по адаптированной основной общеобразовательной программе только с согласия родителей (законных представителей) и на основании рекомендаций психолого-медико-педагогической комиссии.<br>
                                       Копии предъявляемых при приеме документов хранятся в ДОУ на время обучения воспитанника.<br><br>

                                    7. При приёме ребенка в ДОУ заведующий должен ознакомить родителей (законных представителей) с уставом, лицензией на осуществление образовательной деятельности, образовательными программами, реализуемыми в ДОУ, и другими документами, регламентирующими организацию образовательного процесса.<br>
                                       Факт ознакомления родителей (законных представителей) ребенка, в том числе через информационные системы общего пользования, с лицензией на осуществление образовательной деятельности, уставом учреждения фиксируется в заявлении о приеме и заверяется личной подписью родителей (законных представителей) ребенка.<br><br>

                                    8. Подписью родителей (законных представителей) фиксируется также согласие на обработку их персональных данных и персональных данных ребенка в порядке, установленном законодательством Российской Федерации<br><br>

                                    9. Документы, представленные родителями (законными представителями) детей, регистрируются в журнале приема заявлений. После регистрации заявления родителям (законным представителям) детей выдается расписка в получении документов, содержащая информацию о регистрационном номере заявления о приеме ребенка в учреждение, о перечне представленных документов. Расписка заверяется подписью должностного лица ДОУ, ответственного за прием документов, и печатью ДОУ.<br><br>

                                    10. Изданию приказа заведующего о приеме (зачислении) ребенка в ДОУ предшествует заключение с родителями (законными представителями) договора об образовании в письменной форме, в котором указываются основные характеристики образования, в том числе вид, уровень и (или) направленность образовательной программы, форма обучения, срок освоения образовательной программы (продолжительность обучения).<br><br>

                                    11. Прием (зачисление) ребенка в ДОУ оформляется приказом заведующего ДОУ в течение 7 рабочих дней после заключения договора об образовании.<br>
                                       Ребенок считается воспитанником ДОУ со дня издания соответствующего приказа.<br>
                                       Приказ размещается на информационном стенде в день его издания.<br><br>

                                    12. На каждого воспитанника, зачисленного в ДОУ, заводится личное дело, в котором хранятся все сданные при приеме и иные документы.<br><br>

                                    13. Воспитанник отчисляется из ДОУ в связи с получением дошкольного образования (завершением обучения) или досрочно в следующих случаях:<br>
                                       - по заявлению родителей (законных представителей) воспитанника, в том числе в случае перевода воспитанника для продолжения освоения образовательной программы в другую организацию осуществляющую образовательную деятельность;<br>
                                       - по обстоятельствам, не зависящим от воли родителей (законных представителей) и ДОУ.<br><br>

                                    14. Отчисление воспитанника из ДОУ оформляется приказом заведующего ДОУ.<br>
                                       Воспитанник считается отчисленным из ДОУ со дня издания соответствующего приказа.<br><br>

                                    15. При отчислении воспитанника из ДОУ, в том числе досрочном отчислении, родителям (законным представителям) в трехдневный срок после издания соответствующего приказа выдается справка об обучении, форма которой устанавливается настоящими Правилами (приложение 2 к настоящим Правилам).<br>
                                       За выдачу справок об обучении и их дубликатов плата не взимается.<br>
                                       Справки об обучении, выданные родителям (законным представителям) детей, регистрируются в журнале выдачи справок об обучении.
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="col_1"></div>
                </div>
            </div>
        </div>

        <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.6.0/jquery.min.js"></script>
        <script src="/assets/js/app.js"></script>
    </body>
</html>